<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Illuminati Rising - Adam Weishaupt - Gr&ouml;&szlig;ere Mysterien I - Erste Klasse - Philosophi. Weltweise</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="illuminati.css" rel="stylesheet" type="text/css">
<link rel="SHORTCUT ICON" href="http://www.illuminatiorder.info/favicon.ico">
</head>
<script type="text/javascript">
function click (e) {
  if (!e)
    e = window.event;
  if ((e.type && e.type == "contextmenu") || (e.button && e.button == 2) || (e.which && e.which == 3)) {
    if (window.opera)
      window.alert("Sorry: This function is deactivated.");
    return false;
  }
}
if (document.layers)
  document.captureEvents(Event.MOUSEDOWN);
document.onmousedown = click;
document.oncontextmenu = click;
</script>
<body bgcolor="#000000" text="#F5E238">
<div align="center"> 
  <p><img src="AWeishaupt---1.jpg" width="232" height="323"></p>
  <p><font size="+1">in honorem</font></p>
  <p>&nbsp;</p>
  <table width="600" align="center">
    <tr> 
      <td width="70" valign="top" nowrap background="sx-l.jpg"> 
        <div align="left"></div></td>
      <td width="400" valign="top" class="illuminati"> <p align="center"><font size="+2"><strong>Adam 
          Weishaupt</strong> </font></p>
        <p align="center"><font size="+2">Gr&ouml;&szlig;ere Mysterien I</font></p>
        <p align="center"><font size="+2">Erste Klasse </font></p>
        <p align="center"><font size="+2">Philosophi. Weltweise</font></p>
        <p align="center"><font size="+1" face="Harrington">May 1787</font></p>
        <p align="justify"><br>
          Der, der die Seelenruhe sucht, komme herbey! Wir wollen Dich mit der 
          Welt auss&ouml;hnen; wir wollen Dich zur Gl&uuml;ckseligkeit f&uuml;hren, 
          wollen Dich die grosse Kunst lehren, aus allen Gegenst&auml;nden der 
          Welt, aus allen Vorfallenheiten des Lebens Vergn&uuml;gen zu sch&ouml;pfen. 
          Die Gegenst&auml;nde, welche Dich umgeben, und die Ursach Deines bisherigen 
          Mi&szlig;vergn&uuml;gens sind, sollen ihre H&auml;&szlig;lichkeit verlieren: 
          dieses H&auml;&szlig;liche soll Dir angenehm, das Kleine Gro&szlig;, 
          und mancher Gegenstand Deiner Abneigung begehrungswerth werden. </p>
        <p align="justify">Wei&szlig;heit ist der einzige Weg zum Vergn&uuml;gen, 
          zur Seelenruhe, zur Gl&uuml;ckseligkeit. Komm' herbey! Wir wollen Dich 
          - Wei&szlig;heit lehren. </p>
        <p align="justify">Wenn Du ein weiser Mann seyn willst, so mu&szlig;t 
          Du wissen, da&szlig; zwar die Menschen alles Zweck nennen, worauf ihre 
          Begierden und Anstalten gerichtet sind; da&szlig; es aber dieser Zwecke 
          unendliche, in gleicher Zahl mit unsern W&uuml;nschen und Begieren gebe: 
          da&szlig; diese eben darum sich sehr h&auml;ufig widersprechen, und 
          unm&ouml;glich alle zugleich k&ouml;nnen erreicht werden: da&szlig; 
          folglich nicht alle gleich gut und rechtm&auml;&szlig;ig, da&szlig; 
          einige darunter h&ouml;her, andre niedriger, einige enger, einige allgemeiner 
          seyen: da&szlig;, um die G&uuml;te und den Werth der Zwecke zu bestimmen, 
          es einen h&ouml;chsten, allgemeinsten geben m&uuml;sse, wozu alle &uuml;brigen, 
          hohe und niedrige Zwecke, entweder sich blo&szlig; als Mittel, oder 
          wohl gar, als Hindernisse verhalten: da&szlig; sodann diese eingeschr&auml;nkten 
          Zwecke aufh&ouml;ren, Zwecke zu heissen: da&szlig; sich die wahre Wei&szlig;heit 
          des Menschen, um diese letzten, allgemeinsten, und um die Unterordnung 
          der &uuml;brigen allein zu bek&uuml;mmern habe. Da&szlig; endlich unsre 
          wahre Wei&szlig;heit und Klugheit darin bestehe, eine Menge uns bisher 
          sehr wichtiger Zwecke, als blosse Mittel zu betrachten; uns sich mit 
          diesem, auf einmal unser ganzes Begehrungsverm&ouml;gen, unser Urtheil 
          &uuml;ber den Werth der Gegenst&auml;nde ausser Uns, und folglich alle 
          bisherigen Ursachen von Vergn&uuml;gen und Mi&szlig;vergn&uuml;gen dergestalt 
          ab&auml;ndern, da&szlig; das Letztere sich vermindern, und das Erstere 
          in &uuml;berwiegender Menge vermehren mu&szlig;. </p>
        <p align="justify">Unser Gesichtspunkt und Standort allein ist also die 
          Quelle Unsers mindern oder gr&ouml;ssern Vergn&uuml;gens und Zufriedenheit. 
          Von diesen h&auml;ngt unsre Seelenruh und Gl&uuml;ckseligkeit ab. Mit 
          solchem erweitert oder vermindert sich auch diese. Niemand als solcher 
          Weiser allein kann bestimmen, was in der Welt wirklich gro&szlig; oder 
          klein, gerecht oder ungerecht, gut oder b&ouml;s, h&auml;&szlig;lich 
          oder sch&ouml;n, wahr oder falsch, begehrungswerth oder verabscheuungsw&uuml;rdig 
          sey. Wer die Unterordnung der Zwecke, wodurch alle, blo&szlig; als Mittel 
          zu einem Einzigen werden, nicht versteht, dessen Urtheile sind schief, 
          dessen Begierden th&ouml;rigt, seine Entw&uuml;rfe eitel und schwankend, 
          seine Klugheit unsicher und er l&auml;uft Gefahr, dem Uebel eben dadurch 
          in die H&auml;nde zu fallen, da&szlig; er ihm entgehen will. Seine Rettungsmittel 
          sind Untergang, und sein vermeinter Untergang ist Mittel zu seiner Rettung. 
          So, wie jeder, der nichts Sch&ouml;ners und Gr&ouml;sseres gesehen hat, 
          die Sch&ouml;ne seines Dorfes f&uuml;r eine Venus und den seine Gegend 
          durchstr&ouml;menden Flu&szlig; oder Bach f&uuml;r ein Meer h&auml;lt; 
          ebenso tragen all unsre Urtheile &uuml;ber die Welt und ihre Theile 
          das sichtbare Gepr&auml;ge unserer Tr&auml;gheit im Denken, unsrer Unwissenheit 
          und Kurzsichtigkeit. </p>
        <p align="justify">Dieser h&ouml;chste und beste Zweck allein ist der 
          Standort, wo der Mensch sich hinstellt und von daraus die Welt &uuml;berschauet. 
          Dieser Standort ist derjenige, welcher Dir auf einmal deine bisherige 
          Riesen in Zwerge umschafft, die bisher unangenehmen Gegenst&auml;nde, 
          in einer andern bessern Eigenschaft und Beziehung darstellt; Deine Erkenntni&szlig; 
          und folglich dein Begehrungsverm&ouml;gen ab&auml;ndert; das B&ouml;se 
          gut, und das Gute b&ouml;s macht; dem H&auml;&szlig;lichen seine Maske 
          abnimmt, das Vergn&uuml;gen vervielf&auml;ltigt und diese, dir bisher 
          so gesch&auml;ftige Welt in ein Elysium umschafft. </p>
        <p align="justify">Du hast bis jezt durch ein gef&auml;rbtes Glas geschauet, 
          hast nach Seifenblasen gehaschet, hast den H&uuml;gel, worauf die Kirche 
          deines Dorfes steht, f&uuml;r den gr&ouml;ssesten Berg in der Welt gehalten, 
          weil dieser dein h&ouml;chster Gesichtspunkt war, weil du am unrechten 
          Orte standest. Nun stehe hier, auf den Ort her, wo Wir stehen, und schau 
          von Neuem in die Welt hinaus - und erstaune! Eine andre, neue, herlichere 
          Welt! - Dein Vaterland erscheint, als ein Sandkorn, Europa, als der 
          H&uuml;gel eines Maulwurfs; unsre grosse, weltersch&uuml;tternde europ&auml;ische 
          Angelegenheiten und Gesch&auml;ftigkeit der Menschen, sinken bis zur 
          AmeisenRepublik und Gesch&auml;ftigkeit herunter; verlieren sich fast 
          g&auml;nzlich in der ungeheuren Kette des Weltalls, wie ein Tropfen 
          Wasser im WeltMeere. Siehe nunmehr deine Qual in Freude, das Grosse 
          ins Kleine Unmerkbare, und deine H&ouml;lle in einen Himmel verwandelt. 
          Dieses Kleine, beynah unmerkbare Grosse war es also, das dir Sorgen 
          und Unruh br&auml;chte? welches deine ganze Seele an sich zog? Dieses 
          Kleine, und sollt' es auch der Ameisenhaufen Europa seyn, konnte dich 
          bewegen Zwietracht unter Deinesgleichen zu verbreiten? Tobende Wuth 
          und Sturm in deiner Seele erwecken, und die so himmlische Heiterkeit 
          entziehen? Elender Mensch! wie klein ist das, wor&uuml;ber Du Dich &auml;rgerst! 
          und wie gro&szlig;, wie unendlich ist das, dagegen Du gleichg&uuml;ltig 
          und sorgenlos bist? - Steige also, wenn Du kannst, h&ouml;her und h&ouml;her 
          zu Uns herauf. Dieses Heraufsteigen, dieses Verallgemeinern deines Gesichtspunktes, 
          ist der Berg, oder die grosse Leiter zum Vergn&uuml;gen, auf welcher 
          der Auserw&auml;hlte sich schon hienieden zur Gottheit, zur Gl&uuml;ckseligkeit 
          aufschwingt, weil er mit jeder h&ouml;hern Stuffe, von seiner wachsenden 
          H&ouml;he herab, unten in der Tiefe, ein immer mehr ihm vorher unbekanntes 
          Land der Freude und des Vergn&uuml;gens entdeckt. Das, was Unten zu 
          h&auml;&szlig;lich, zu unschicklich schien, erh&auml;lt erst von dieser 
          H&ouml;he sein geh&ouml;riges Verh&auml;ltni&szlig; und Ebenma&szlig;; 
          und wenn dann in diesem hinauf- und H&ouml;hersteigen, endlich die Sonne 
          selbst als ein Funke erscheinen wird, was soll erst sodann aus dir, 
          aus deinen W&uuml;nschen und Begierden werden? O, dann sch&auml;me Dich 
          Deines Stolzes, Deiner eingebildeten Hoheit und Gr&ouml;sse! Aber, da 
          sitzest Du schon Lebenslang da Unten, und glaubtest in der H&ouml;he 
          zu seyn: schimpftest auf alles, was da Unten vorbeygeht: bist zu tr&auml;g, 
          dich loszumachen, zu erheben. Schimpfest auch auf Uns, elender Schm&auml;her! 
          da&szlig; Wir da Oben, von der Spitze des Thurms, wo du dich niemals 
          hinauf gewagt hast, dir die herlichste Aussicht in ein sch&ouml;neres 
          Land verk&uuml;ndigen: nennst Uns dar&uuml;ber Thoren und Schw&auml;rmer: 
          lachst &uuml;ber Unsre Einfallt und Unerfahrenheit, da&szlig; wir in 
          stillen Zimmer, bey der n&auml;chtlichen Lampe ausgebr&uuml;tete Tr&auml;ume, 
          der Welt als Wahrheiten verkaufen, und die Leiden und Ungl&uuml;cksf&auml;lle 
          der Menschen durch eine &uuml;berspannte Einbildungskraft vermindern. 
          - Erwache aus deinem Schlummer, sporne dich an, erhebe dich zu uns; 
          oder, wenn du das nicht willst. so h&ouml;re wenigstens auf, auf die 
          Welt zu schm&auml;hen. Sie ist Gottes Werk, und wer dieses, tadelt und 
          l&auml;stert, der tadelt und l&auml;stert seinen und Deinen Urheber. 
          Du siehst die Welt freylich nicht, wie sie ist, sondern wie man sie 
          von deinem Standorte, durch das von deinen W&uuml;nschen gef&auml;rbte 
          Glas sehen kann; und dieser Standort ist dir zu lieb, als da&szlig; 
          du ihn verlassen wolltest. Strenge dich aber doch an; und wir wollen 
          dir das Land zeigen, wo die H&auml;&szlig;lichkeit zur Sch&ouml;nheit 
          wird und anscheinende Unordnung zur regelm&auml;ssigsten Uebereinstimmung. 
        </p>
        <p align="justify">- Wir wollen dir zeigen, da&szlig; du, deine Familie, 
          deine Vaterstadt, dein Vaterland, selbst diese Erde, nur Stuffen und 
          Sehr&ouml;hre sind, durch welche man in die Welt, und die Stadt Gottes 
          schauet. Wir wollen dir sogar zeigen da&szlig; du und dein ganzes Geschlecht, 
          selbst nur weiter untergeordnete Mittel eines h&ouml;hern Zweckes seyen. 
          Da&szlig; du, der du unversch&auml;mt genug bist, dich zm Zweck der 
          Sch&ouml;pfung zu machen, da&szlig; du und das ganze Menschengeschlecht, 
          eben so gut, als das Niedrigste, nicht Zweck, sondern nichts weiter, 
          als ein Theil der unersch&ouml;pflich reichen Natur seyen, wie Du und 
          deine Familie ein untergeordneter Theil der b&uuml;rgerlichen Gesellschaft 
          sind. </p>
        <p align="justify">Alles in der Welt ist Standort; und nach diesem Standort 
          richten sich Kopf und Herz der Menschen, in Freuden, so wie im Leiden. 
          Die Freude wohnet Oben in den h&ouml;hern Gegenden, die Leiden sinken 
          von da herunter in die mittlern und untersten Gegenden. Und doch, da 
          alles Standort ist, kann nur ein Einziger der wahre seyn, aus welchem 
          man alle Gegenst&auml;nde und an ihren wahren Orten &uuml;berschauen 
          kann. Nicht zu nah und nicht zu fern, nicht zu hoch und nicht zu niedrig, 
          das alles modificirt unsre Gl&uuml;ckseligkeit und Urtheile &uuml;ber 
          Gegenst&auml;nde so ausser uns sind, und auf uns wirken. </p>
        <p align="justify">Du kleine, unansehnliche Milbe! Die ich zernichten 
          k&ouml;nnte - Auch du bist also eines meiner Mitwesen in der grossen 
          Leiter und Stuffenfolge der Natur? Wesen meiner Art sagten mir, du seyst 
          klein, schwach und unbedeutend; denn du lieferst und gewinnst keine 
          Schlachten, belagerst keine St&auml;dte, schreibst nicht kleine Sachen 
          in grosse Folianten; verstehst nicht die Kunst, die H&auml;nde von Millionen 
          als Mittel deiner Lust zu gebrauchen, deine Nachbarn klein, und dich 
          auf ihre Unkosten gro&szlig; zu machen. Darum nannten sie, und ich mit 
          ihnen, dich klein, schwach und unbedeutend. Ich soll also ebenso gut 
          Werkzeug und Mittel seyn, als du es bist? Ich der K&ouml;nig der Natur! 
          Wegen dem alles ist! - Aber, du w&auml;rest nicht hier, wenn du das 
          nicht w&auml;rest. Wir halten dich f&uuml;r klein, weil wir dich gegen 
          uns vergleichen; deine Gestalt h&auml;&szlig;lich, und deine Kr&auml;fte 
          eingeschr&auml;nkt, weil sie nicht die unsrigen sind. - Aber, war ich 
          denn jemals Wurm, um zu wissen, was in, und mit Dir vorgeht? So, wie 
          du und alles, was Mensch und nicht Mensch ist, von dem, was in dem Andern 
          vorgeht, keine unmittelbare Erfahrung hat: sich nicht vorstellen kann, 
          welche Kr&auml;fte und F&auml;higkeiten in dieser oder jener Configuration 
          verborgen sind. Diese Verschiedenheit deiner Gestalt von der Meinigen 
          bewirkt zwar, da&szlig; dieses, was in dir vorgeht, nicht auch zugleich 
          in dem Menschen vorgehe; aber, da&szlig; in dir darum nicht vielleicht 
          noch etwas Besseres vorgehe, das beweiset sie nicht. Vielleicht ist 
          es Vorzug, eine Milbe, vielleicht gar Erniedrigung, ein Mensch zu seyn, 
          wenn es m&ouml;glich w&auml;re, da&szlig; in dieser Sch&ouml;pfung irgend 
          ein Stand erniedrigen k&ouml;nnte. </p>
        <p align="justify">Oder woher wei&szlig; denn der Mensch, da&szlig; er 
          besser, als alle &uuml;brigen Wesen sey? Weil er sich n&auml;her, als 
          alle andre kennt? Aber, was hindert sodann andre, in meinen Augen geringere 
          Wesen, einen &auml;hnlichen Schlu&szlig; f&uuml;r ihre Wichtigkeit zu 
          machen? Seit wann ist die Unverm&ouml;genheit, uns in die Lage Andrer 
          zu denken, ein Beweis unsers Vorzugs? Ist denn das eine allgemein ausgemachte 
          und erwiesene Wahrheit, da&szlig; Menschen die Ersten aller Wesen sind? 
          Wo sind die Beweise, die nur f&uuml;r uns allein, und nicht auch zugleich 
          f&uuml;r andre beweisen? - Genug, da&szlig; uns dieses Urtheil schmeichelt, 
          da&szlig; es, wo nicht die Wahrheit, doch unsern Stolz, unsre W&uuml;nsche 
          und Eitelkeit ausdr&uuml;ckt: da&szlig; die Logic und Philosophie des 
          grossen Haufen, Schmeicheley und L&uuml;gen gegen uns selbst, und darauf 
          gebaute und daraus gefolgerte Schl&uuml;sse enthalten. - Aber, nicht 
          so denkt der Weise. Er, der allein wahr und richtig urtheilt, bestimmt 
          den Werth jedes Dinges, nicht nach der Beziehung welches es auf th&ouml;rigte 
          W&uuml;nsche hat, sondern nach der Beytragsf&auml;higkeit, nach dem 
          Abzwecken zur Universalmassa der Seligkeit aller Wesen, zur Offenbarung 
          der Gr&ouml;sse seines Urhebers: er findet, da&szlig; alles, alles lebende 
          Signatur und Gepr&auml;ge der Gottheit sey. Wir sind es, du bist es, 
          und das geringst Insekt, und der kleinste Staub, sind es ebenfalls. 
          Vers&uuml;ndige dich nicht daran, verr&uuml;cke nichts von seinem Platze; 
          oder zerst&ouml;re und verr&uuml;cke immerhin; denn, wo du es auch hinsetzen 
          wirst, so steht es allezeit an der Stelle, die ihm die Vorsicht und 
          Einrichtung der Welt angewiesen hat. </p>
        <p align="justify">Doch so weit sollte heute unser Unterricht nicht reichen: 
          diese Stunde ist noch nicht gekommen f&uuml;r dich; la&szlig; uns vielmehr 
          wieder in niedrige Gegenden herabsteigen; auf der Erde verweilen, und 
          den Gang der Weltbegebenheiten beobachten. - </p>
        <p align="justify">&quot;Wohin will das alles? - Wohin arbeitet die Natur? 
          - Wohin arbeiten alle Bed&uuml;rfnisse, alle Betriebsamkeit der Menschen? 
          - H&auml;ngt das Gegenw&auml;rtige mit dem Vergangenen, beyde mit der 
          Zukunft zusammen? - Dr&auml;ngen sich alle Weltbegebenheiten auf einen 
          gemeinschaftlichen Punkt? Oder sind solches isolirte Facta? - Wenn alles 
          Entwicklung ist, nach welchen Gesetzen entwickelt sich die Natur?&quot; 
          - - </p>
        <p align="justify">Untersuche das Vergangene, vergleiche damit das Gegenw&auml;rtige, 
          und du wirst die Zukunft finden. </p>
        <p align="justify">Mache das Vergangne zur Zukunft; stelle dich an, als 
          ob das alles noch nicht geschehen w&auml;re, erst geschehen solte. Denke 
          was nach diesen von der Geschichte &uuml;berlieferten, vorhergehenden 
          und gleichzeitigen Umst&auml;nden geschehen m&uuml;&szlig;te; und du 
          verstehst die grosse Kunst, ein Prophet des Vergangenen zu seyn; und 
          um ein Prophet f&uuml;r die Zukunft zu werden, mu&szlig; diese Uebung 
          vorausgehn. Durch solche, durch die Geschichte, durch das, was wirklich 
          geschieht, bilden sich die Seher. Denke Dir aber anbey, da&szlig; in 
          der Welt nichts ohne Ursach und Vorbereitung geschehe, da&szlig; alles 
          darin blosse Entwicklung einer primitiven, von Gott gegebenen Anlage 
          sey: da&szlig; in dieser ersten Weltbegebenheit, in dieser ersten Entwicklung 
          der Kr&auml;fte, der Grund sey, warum unter so vielen andern m&ouml;glichen, 
          nur diese Folge sichtbar geworden: da&szlig; der Dritte und Vierte, 
          so wie alle &uuml;brigen, folgende, vergangene, gegenw&auml;rtige, und 
          k&uuml;nftige Begebenheiten eben so sehr wesentliche Folgen dieser ersten 
          Anlage seyen: da&szlig; sich mit einer andern primitiven Anlage die 
          ganze Succession der Welt und ihrer Theile w&uuml;rde ge&auml;ndert 
          haben; da&szlig; also in diesem einzigen ersten Datum der Grund der 
          ganzen sp&auml;testen Zukunft mittelbar oder unmittelbar enthalten sey: 
          da&szlig; alles, mit allem Gleichzeitigen, Folgenden und Vorhergehenden 
          auf das genaueste zusammen h&auml;nge: da&szlig; es keine kleine, noch 
          viel weniger grosse isolirte Facta gebe: da&szlig; der unendliche Reichthum 
          und Vorrath der Natur ihr nicht gestatte, sich blo&szlig; unter anderm 
          Nahmen zu wiederholen: da&szlig; ihr sicherer Gang, vom Kleinsten bis 
          zum Minder Kleinsten, durch unendliche Abstuffungen zum Gr&ouml;ssern, 
          ohne allen Sprung fortschreite: da&szlig; jeder ihrer vorhergehenden 
          Zust&auml;nde, eben darum, so zu sagen, Vor&uuml;bung sey, um wieder 
          einen n&auml;chsten bessern hervorzubringen: da&szlig; bey ihr durchgehende 
          in der unendlichsten Mannigfaltigkeit, die erstaunlichste Einheit herrsche. 
          Nach diesen Grunds&auml;tzen, deren Best&auml;tigung jeder unbefangene 
          Beobachter in der Natur selbst findet, wirst du folglich merken, da&szlig; 
          unsre Bef&uuml;rfnisse das grosse Triebrad sind, wodurch Gott und die 
          Natur, uns und alle Wesen in Bewegung setzet und erh&auml;lt: da&szlig;, 
          da jeder Schmerz und jedes Mi&szlig;vergn&uuml;gen selbst Bed&uuml;rfnisse 
          sind, solche Wohlthat Gottes und der Natur seyen: da&szlig; wir ohne 
          solche elend, und auch zum Vergn&uuml;gen g&auml;nzlich unf&auml;hig 
          w&auml;ren: da&szlig; wir durch sie allein zur Th&auml;tigkeit und Entwickelung 
          unsrer Geistes-Kr&auml;fte gereitzet werden: da&szlig; wir eben de&szlig;wegen 
          gl&uuml;cklicher und vollkommener als Thiere sind, weil wir h&auml;ufigere, 
          nicht so leicht unmittelbar, sondern k&uuml;nstlichere, durch entferntere 
          Anstallten zu befriedigende Bed&uuml;rfnisse haben: da&szlig; wir dadurch 
          allein gereitzt werden, auch auf die Zukunft zu denken, Entw&uuml;rfe 
          zu machen und durch die Besch&auml;ftigung des Geistes, welche wir dadurch 
          erhalten, selbst in den himmlischsten Wesen ausser uns, etwas finden, 
          sondern sie auch als Mittel zur Geistes Vollkommenheit, zur W&uuml;rdigung 
          unsrer h&ouml;hern und feinern Natur zu betrachten. </p>
        <p align="justify">Du wirst also finden, da&szlig; den Menschen zu ihrer 
          Gl&uuml;ckseligkeit allezeit etwas mangeln und fehlen m&uuml;sse: da&szlig; 
          unsre Endlichkeit selbst Vollkommenheit sey, weil sie zur Vollkommenheit 
          f&uuml;hret: Du wirst finden, da&szlig; diese Bed&uuml;rfnisse beym 
          Entstehen des Menschengeschlechts nicht so h&auml;ufig gewesen, und 
          solches eben darum damals ungleich unvollkommner seyn mu&szlig;te: da&szlig; 
          das Unangenehme eines jeden Bed&uuml;rfnisses den Erfindungsgeist rege 
          gemacht, Stoff zur Uebung und Entwickelung der Geisteskraft geworden: 
          da&szlig; mit jeder Erfindung der Mittel das Menschengeschlecht nothwendig 
          ein Besserseyn erhalten habe: da&szlig; aber jedes befriedigte Bed&uuml;rfni&szlig;, 
          durch die unglaubliche Th&auml;tigkeit unsers Geistes, sogleich wieder 
          ein neues, weiteres erwecke, welches durch eine anderweitige Erfindung 
          wieder befriedigt wird, um ein neues abermals zu befriedigendes zu veranlassen: 
          da&szlig; also die Geschichte des menschlichen Geschlechts, die Geschichte 
          der stuffenweise auseinander entsprungenen Bed&uuml;rfnisse, der dadurch 
          veranlassten Erfindungen, und der damit wesentlich verbundenen unaufh&ouml;rlich 
          wachsenden Vollkommenheit des ganzen menschlichen Geschlechts sey. Du 
          mu&szlig;t also auch finden, da&szlig; es eine leicht zu erweisende 
          Thatsache, auch ein Mangel aller Geschichte und Nachrichten sey, da&szlig; 
          unser Geschlecht von den niedrigsten Stuffen angefangen haben m&uuml;sse: 
          da&szlig; die Erde, in ihrer Jugend, in a&uuml;sserster Unvollkommenheit 
          gewesen sey: da&szlig; sich diese Unvollkommenheit t&auml;glich vermindre, 
          die Natur zum Besserseyn und zur Vollkommenheit arbeite, und da&szlig; 
          es unphilosphisch sey, zu glauben, da&szlig; die Erde und das Menschengeschlecht 
          keiner weitern Vervollkommnung, ausser der jezigen f&auml;hig - da&szlig; 
          unm&ouml;glich ein Ding, dessen Wesen im best&auml;ndigen Wachsen besteht, 
          auf Einmal in seinem Fortschritt zum Besserseyn stillstehen, oder wohl 
          gar sich vermindern m&uuml;sse. </p>
        <p align="justify">Wenn dann die Welt zum Besserseyn, zur Vollkommenheit, 
          zur Aufkl&auml;rung arbeitet: so mu&szlig; der Gott und die Natur zum 
          f&uuml;rchterlichsten Gegner seines eignen Zwecks haben, der diese Letztre 
          verhindern will. Jede Anstallt von der Art mu&szlig; sich blo&szlig; 
          durch den Lauf der Zeit selbst zerst&ouml;ren; sie hat den Keim ihrer 
          Zerst&ouml;rung schon bey ihrem ersten Entstehen in sich enthalten. 
          Eine solche Anstalt kann blo&szlig; darum in der Welt und Stadt Gottes 
          angetroffen werden, um den Druck, und durch diesen das Bed&uuml;rfni&szlig;, 
          die Anstrengung unsrer Kr&auml;fte zum Hinwegschaffen dieses Hindernisses 
          zu veranlassen. Hieraus wird sich leicht zeigen, da&szlig; alles, was 
          auf Dummheit, Aberglauben, Finsterni&szlig; und blosse Opinion der Menschen 
          sich gr&uuml;ndet, dereinst nothwendig aufh&ouml;ren, und kl&uuml;gern 
          und bessern Einrichtungen weichen m&uuml;sse: da&szlig; die bessern 
          Einrichtungen nichts zu f&uuml;rchten haben; denn Gott und die Natur 
          sind ihnen grosse Bundesgenossen; alle Hindernisse der Welt werden selbst 
          nur Werkzeuge seyn, sie um so feiner, kl&uuml;ger und dauerhafter zu 
          machen. </p>
        <p align="justify">Das Reich der Wahrheit allein wird ewig, wird unzerst&ouml;rbar 
          seyn. </p>
        <p align="justify">Auch wird sich offenbaren, da&szlig; jeder noch so 
          grosse Irrthum, selbst &lt; &gt; und N&auml;herr&uuml;cken zur Wahrheit 
          sey. Da&szlig;, so wie alles, eben so auch menschliche Meinungen, von 
          ihrem ersten Ursprung an, einen eigenen Gang nehmen, eine aus der andern 
          entstanden sey, und in der ganzen Stuffenreihe der aus einander entstandenen 
          Meynungen eine gewisse primitive Idee und Veranlassung zum Grunde gelegen 
          habe, welche in allen Arten und Modificationen erschien; und bis auf 
          unsre Zeiten zu unsrer heutigen DenkungsArt geworden: da&szlig; jeder 
          Grad der Cultur, und jede mehr oder minder herrschende Volksmeinung 
          ihre, nur ihr allein entsprechende und folglich mit ihr sich &auml;ndernde 
          Sitten, Religion und Regierung habe. Noch wunderbarer mu&szlig; es scheinen, 
          wenn es sich zeigen wird, da&szlig; der entferntere Grund von aller 
          National- und Menschen-Aufkl&auml;rung aller gemeinen Nichtwissenschaftlichen 
          Cultur, in der jedesmaligen gr&ouml;ssern oder kleinern Volks und Menschen 
          Anzahl sich gr&uuml;nde: da&szlig; sie mit solcher zu, und mit solcher 
          abnehme. Zu allen Zeiten waren L&auml;nder, arm an Bewohnern, auch in 
          der Cultur und Aufkl&auml;rung zu&uuml;ck; haben mit zunehmender Volksmenge, 
          auch an dieser zugenommen, und noch heutzu Tage sind ganze V&ouml;lker, 
          besonders die Hauptst&auml;dte jedes Landes, von dieser Wahrheit redende 
          Beweise. Zunehmende Volksmenge hat den Mangel des Unterhalts hervorgebracht, 
          hat gemacht, da&szlig; mehrere nach der nehmlichen Frucht gleiches Bed&uuml;rfni&szlig; 
          f&uuml;hlten; hat also die Mitwerber erweckt und sie den St&auml;rkern 
          zur Belohnung des Kampfes zu gedacht, und die Schwachen davon ausgeschlossen: 
          hat diese einsehen gelehret, da&szlig; St&auml;rke zu Etwas gut sey; 
          in ihnen das Bed&uuml;rfni&szlig; erweckt, gleiche St&auml;rke zu haben; 
          hat sie gelehret, da&szlig; zwar jemand st&auml;rker als jeder Einzelne, 
          aber doch nicht st&auml;rker als alle Uebrigen seyn k&ouml;nne: hat 
          zu diesem Ende Verbindungen, und eben dadurch Gegenverbindungen nebst 
          dem Messen und Werth der Kr&auml;fte hervorgebracht: hat den Wunsch 
          erweckt, st&auml;rker als alle &uuml;brigen zu seyn. </p>
        <p align="justify">Wenn zunehmende Menschenmenge die Entstehung der menschlichen 
          Gesellschaften hervorgef&uuml;hrt hat; so mu&szlig; auch alles Weitere, 
          Entferntere, Folge von ihr seyn, was wesentliche Folge von jeder gesellschaftlichen 
          Verbindung ist, die noch dazu selten ohne weitere und gr&ouml;ssere 
          Vermehrung der Menschen konnte gedacht werden. Zunehmende Volksmenge 
          hat aus Wilden und J&auml;gern, durch den von ihnen veranla&szlig;ten 
          Mangel des Unterhalts, Sch&auml;fer und Hirten, aus Hirten Ackersleute, 
          aus Ackersleuten am Ende B&uuml;rger, Handelsleute und gesittete Menschen 
          gemacht. </p>
        <p align="justify">Mehrere Menschen erfordern mehr und gr&ouml;ssern Unterhalt: 
          das Bed&uuml;rfni&szlig; des Unterhalts erweckt Ind&uuml;strie samt 
          dem ErfindungsGeist und K&uuml;nsten. Im Gefolge von Ind&uuml;strie 
          ist Ueberflu&szlig;, und aus Ueberflu&szlig; ist Handel entstanden. 
        </p>
        <p align="justify">Da der Handel nothwendig grosse Reichth&uuml;mer verschafft, 
          und niemand reich werden kann, ohne da&szlig; andre unverm&ouml;gender 
          und &auml;rmer geworden; so hat der Handel die Ungleichheit der Reichth&uuml;mer, 
          und mit dieser den Luxus, die Weichlichkeit, die Abh&auml;ngigkeit, 
          die Venalit&auml;t, den Verfall der Sitten, die Herrschaft und den Druck 
          von der einen, und die Knechtschaft von der andern Seite hervorgebracht. 
          Diese verursachen die Verminderung und das Auswandern der besten und 
          fleissigen Bewohner: dieses Auswandern das Wachsen eines Nachbars; und 
          endlich dieser abgemessene Zweckm&auml;ssige Verfall eines Landes nach 
          dem andern macht, da&szlig; die gemeine Cultur mit der Volksmenge alle 
          L&auml;nder des Erdbodens durchwandre, alle Menschen nach und nach der 
          Wildheit entrei&szlig;t, ohne da&szlig; eben darum die einmahl cultivirten 
          V&ouml;lker mit ihrem Verfall auch in ihre vorige Wildheit zur&uuml;ckgehen. 
          Alle Begebenheiten, grosse und kleine Vorf&auml;lle dieses unsers Erdballs, 
          diese Liebe nach Geld, dieser Hang zur Sinnlichkeit, selbst Despotismu&szlig; 
          und Intoleranz, zwecken dahin ab, sind dazu in der grossen Reihe und 
          Kette der Dinge mit eingeflochten, um die noch halb w&uuml;ste Erde 
          nach und nach zu bev&ouml;lkern, sie dadurch zur Cultur zu erheben, 
          und Menschen in fremde noch unangebauete Wohnsitze zu treiben. </p>
        <p align="justify">Die Cultur und Bev&ouml;lkerung ziehen von Osten nach 
          Westen, durch das gem&auml;ssigte Clima, weil dieses dem Unterhalt und 
          der Vermehrung der Menschen am zutr&auml;glichsten ist. Nur allein dann 
          dr&auml;ngen sie sich gegen die Eisgeb&uuml;rge des Nordens, oder den 
          brennenden Mittag, wenn die gem&auml;ssigten Zonen die Menschen Zahl 
          nicht weiter fassen, oder wenn Norden und S&uuml;den allein diejenigen 
          Weltgegenden sind, welche sich dem Auswandern &ouml;fnen. </p>
        <p align="justify">Cultur und Bev&ouml;lkerung gingen von Asien nach Griechenland, 
          von da nach Italien, und mit den r&ouml;mischen Waffen und Christenthum 
          nach Gallien und Germanien, und durch R&ouml;mer und Saracenen in das 
          entfernteste Spanien. Als alle diese Theile samt dem &uuml;brigen Norden, 
          zu ansehnlichen bl&uuml;henden Reichen emporgewachsen waren, so &ouml;fnete 
          die Natur dem Wanderungsgeiste der Menschen einen neuen Ausweg, einen 
          neuen ungeheuren Zufluchtsort, und - Amerika ward entdeckt. Um die Menschen 
          in dieses ungeheure, wenig bev&ouml;lkerte Land, aus ihrem alten Wohnsitze 
          hin&uuml;ber zu locken, hatte sie es zugleich mit unerme&szlig;lichen 
          Sch&auml;tzen versehen, welche den Geitz und Eigennutz der Menschen 
          bewegen sollten, sich dort niederzulassen und Colonien zu gr&uuml;nden. 
        </p>
        <p align="justify">Mit den ersten Pflanzern mu&szlig;te sich die Neigung 
          zum Mutterlande verlieren, mit ihrer Vermehrung mu&szlig; sich auch 
          das Gef&uuml;hl von ihrer Kraft vermehren, und die Lust zu weiterer 
          Abh&auml;ngigkeit vermindern: auch mu&szlig; ihnen die Unm&ouml;glichkeit 
          und Unschicklichkeit einleuchten, ein ungeheures Land, in einer solchen 
          Entfernung, unter einem so verschiedenen Himmel, in ewiger Unterw&uuml;rfigkeit 
          vom Mutterlande zu erhalten. Eigene Kraft, grosse Wahrscheinlichkeit 
          eines gl&uuml;cklichen Erfolgs und der so nat&uuml;rliche Trieb und 
          Wunsch des Menschen nach Unabh&auml;ngigkeit und Freyheit, m&uuml;ssen 
          den muthigen Entschlu&szlig; hervorbringen, sich vom Mutterlande abzureissen, 
          und nach eigenen Gesetzen zu leben. </p>
        <p align="justify">Nach dem Gange der Natur steht alle Vermuthung daf&uuml;r 
          da&szlig; dieses Abreissen vielleicht bald geschehe; und so bald dieses 
          k&uuml;hne Unternehmen seinen vorgesetzten Zweck und Erfolg erreichet 
          haben wird; so wird der durch die stehende Armeen und den sich vermehrenden 
          Luxus und Schwelgerey der H&ouml;fe zunehmende, so zu sagen, nothwendig 
          gewordene Druck der arbeitenden St&auml;nde, und der Despotismus &uuml;ber 
          bessre edlere Menschen auf der einen, vorhergesehener Vortheil und Liebe 
          zur Freyheit und Unabh&auml;ngigkeit auf der andern Seite, Heerden von 
          Menschen und mit ihnen die Cultur nach Amerika verpflanzen. Alle Gesetze 
          gegen die Auswandrung werden den Druck und die Begierde, auszuwandern, 
          nur noch vermehren. Die Auswandrung selbst wird mit mehr Einheit geschehen, 
          und das Wechselgesch&auml;ft die Hinwegf&uuml;hrung des Eigenthums erleichtern. 
          - Der tr&auml;gere noch gedr&uuml;cktere amerikanische S&uuml;den wird 
          dereinst auch dem Beyspiele der Nordl&auml;nder folgen, oder ihnen zur 
          Beute werden. Diese werden indessen in das Innere des Landes eindringen, 
          freylich anfangs mit grosser Beschwerde: werden W&auml;lder umhauen: 
          ausrotten, und S&uuml;mpfe austrocknen: das Clima mildern: die Erde 
          anbauen, sich auf ihrem zugetheilten Grunde vermehren, bey &uuml;berhandnehmender 
          Volksmenge, und sich ergebenden Widerstande gegen S&uuml;den, Norden 
          und Westen, bis an das Weltmeer vorr&uuml;cken, dort Handelspl&auml;tze 
          anlegen, Japon, China, samt den Inseln und Indien befahren: indessen, 
          das, durch den Verlust von Amerika an Geld, Menschen und Cultur geschw&auml;chte 
          Europa sich durch eine gelindere Regierung erhalten mu&szlig;, oder, 
          um sich schadlos zu halten, seine letzte Kr&auml;fte sammelt, nach dem 
          schwachen Asien und Afrika vordr&auml;ngt, um diese sch&ouml;ne Weltgegenden, 
          diese Wiege des menschlichen Geschlechts, diese wegen uns verfallenen 
          Mutterl&auml;nder unserer ersten Kenntnisse, zu einer h&ouml;hern Cultur 
          empf&auml;nglich zu machen, und ihnen das, an Erkenntni&szlig; und Menschen 
          mit Wucher wieder zur&uuml;ck zugeben, was wir in den vorigen Zeiten 
          durch sie so wohlth&auml;tig erhalten haben. Freilich wird dies Letzte 
          niemals der ausdr&uuml;cklich gedachte Zweck seyn. Die, den Grossen 
          der Erde so nat&uuml;rliche Begierde, sich zu vergr&ouml;ssern, wird 
          veranlassen, da&szlig; jeder nach seinem schw&auml;chern Nachbarn greift, 
          und so weit voranr&uuml;ckt, als er keinen Widerstand findet: genug, 
          da&szlig; es die Folge davon seyn wird, und die Natur sich dieser Eroberungssucht 
          als eines Werkzeuges bedient, um dadurch - die sch&ouml;nern Gegenden 
          der Erde, der Barbarey zu entziehen: gelindere Sitten einzuf&uuml;hren, 
          die Cultur zu erh&ouml;hen, und die dagegen streitenden, in der Landesreligion 
          und Despotismus sich gr&uuml;ndende Hindernisse zu zerst&ouml;ren. Diese 
          werden anf&auml;nglich freylich unterjochte L&auml;nder seyn und bleiben, 
          werden sich zu ihrem Nutzen m&uuml;ssen gefallen lassen, da&szlig; der 
          Ueberwinder sie nach seinem Vortheil und Absichten behandle, bis sie 
          durch den Lauf der Zeit, durch den Vorschritt der Cultur und Bev&ouml;lkerung 
          mit ihren wahren Vortheilen bekannter werden; bis diese ihre jezigen 
          Herrn, entweder durch &uuml;berm&auml;ssige Gr&ouml;sse, oder durch 
          den Handel Reichthum und Verfall der Sitten in Ohnmacht verfallen, durch 
          &uuml;berhandnehmende Weichlichkeit zu schwach werden, so entfernte 
          Eroberungen zu behaupten, und aus ihren Tr&uuml;mmern und Ruinen, neue 
          Reiche hervorgehen. Da h&auml;tte nun die Cultur ihre erste Reise um 
          die Welt vollendet: h&auml;tte alle, durch Meere und W&uuml;steneyen 
          getrennte Menschen einander nahe gebracht: h&auml;tte ihre erste Absicht 
          erf&uuml;llt, durch Vermehrung der Menschen die Wildheit von der Erde 
          zu vertreiben: schickte sich sodann zu ihrer zweyten Reise an, um auch 
          noch vollends die zur&uuml;ckgelassene Barbarey und sittliche Wildheit 
          zu vertilgen: bediente sich auch dazu des n&auml;mlichen Mittels, durch 
          eine zweyte intensive Vermehrung einen noch h&ouml;hern Grad der Cultur 
          und Sittlichkeit auf der ganzen Erde zu verbreiten. - Wenn du dieses 
          Datum geh&ouml;rig verfolgst, so wirst du finden, da&szlig; die Menschen 
          dann erst am gl&uuml;cklichsten und aufgekl&auml;rtesten seyn werden, 
          wenn die Erde am bev&ouml;lkertsten seyn wird. Da sodann, aus Mangel 
          der &ouml;den freystehenden Pl&auml;tze, die Auswanderungen aufh&ouml;ren, 
          doch anbey die Vermehrung fortgeht; viele Menschen auf einem kleinen 
          Erdstrich zu wohnen gen&ouml;thigt sind; so wird grosses Eigenthum einer 
          einzigen Familie in mehrere kleine Antheile und an mehrere Familien 
          verfallen, und um so fleissiger benutzt werden. Dadurch wird es unm&ouml;glich 
          werden, da&szlig; sich Menschen fernerhin durch M&uuml;ssiggang und 
          blosses Vorurtheil ern&auml;hren. Die Ungleichheit der Reichth&uuml;mer 
          mu&szlig; sich nothwendig vermindern; sogar der Werth der vorstellenden 
          Reichen fallen, weil die Ver&auml;usserung liegender Gr&uuml;nde unm&ouml;glich 
          wird; und mit der Abnahme des Ueberflusses wird selbst auch der Handel 
          aufh&ouml;ren. Mit dieser Ungleichheit der G&uuml;ter mu&szlig; aller 
          Grund der Macht und Abh&auml;ngigkeit sammt all ihren m&uuml;hseligen 
          Gefolge und Verderbni&szlig; der Sitten verschwinden. Da die Menge von 
          Menschen gro&szlig;, und doch dabey das Erdreich nicht unersch&ouml;pflich 
          ist, so kann nicht fernerhin Einer die Arbeit von Zwanzigen verzehren. 
          M&auml;ssigkeit Frugalit&auml;t und Gen&uuml;gsamkeit m&uuml;ssen die 
          allgemeinen Sitten der Menschen werden. Diese bringen Unabh&auml;ngigkeit, 
          Enthaltsamkeit von dem Eigenthum eines andern, und den allgemeinen Frieden 
          und allgemeine Sittlichkeit zur Welt. Bey m&auml;ssigem Unterhalte und 
          m&auml;ssiger Arbeit werden aus Furcht vor Langerweile, die Bed&uuml;rfnisse 
          des Geistes allgemeiner, dringender und h&auml;ufiger. Die ganze Erde 
          wird zu einem Garten, und die Natur hat sodann hienieden ihr Tagewerk 
          vollendet; mit der m&ouml;glichsten Menschenmenge dauerhafte Aufkl&auml;rung, 
          Frieden und Gl&uuml;ckseligkeit herbeygef&uuml;hret: sie hat jeden Menschen 
          zu seinem Richter, Priester und K&ouml;nige gesalbt: sie hat den so 
          lange verlachten Roman vom goldenen Zeitalter, diese uralte Lieblingsidee 
          des menschlichen Geschlechts zur Wirklichkeit gebracht, dadurch zur 
          Wirklichkeit gebracht, da&szlig; sie diese ewige, von allen Gesetzgebern 
          vergeblich bestrittene, sich immer wieder einschleichende Ungleichheit 
          der G&uuml;ter, diese Quelle alles Verfalls, aller Staaten, von Knechtschaft, 
          Tiranney, von Zwietracht der Menschen, von Venalit&auml;t und Corruption 
          der Sitten unmerklich aufgehoben und durch &uuml;bergrosse Menschenvermehrung 
          alle Zeiten unm&ouml;glich gemacht hat. </p>
        <p align="justify">Wenn nun dieser gl&uuml;ckliche Zustand, dieses patriarchalische 
          Leben, eine wesentliche Folge von der h&ouml;chsten Vermehrung des Menschengeschlechts 
          ist, und wenn anbey durch Sterb- und Geburts-Tabellen ordentlich erwiesen 
          werden kann, da&szlig; bey dieser ungeheuren Menge von C&ouml;libaten, 
          bey dieser Verderbni&szlig; und Schw&auml;chung der Zeugungskraft, bey 
          dieser Intoleranz, diesem Despotismus, bey der noch so h&auml;ufig, 
          besonders in KinderKrankheiten herrschenden Unerfahrenheit der Aerzte, 
          bey allen Gefahren der See, des Krieges, der Schwelgerey, &lt; &gt; 
          und ansteckenden Krankheiten, in einem Zeitalter, wo Ausschweifung, 
          sich und andre zu Grunde richten, Weltton hei&szlig;t: wo Schamhaftigkeit, 
          N&uuml;chternheit, Keuschheit und Sittsamkeit mit den Namen von Dummheit, 
          Einfalt und Weltunerfahrenheit gebrandmarket und l&auml;cherlich gemacht 
          werden, - wenn unter solchen Umst&auml;nden, in einem solchen Zeitalter, 
          sich das Menschengeschlecht demungeachtet vermehret; ja sogar die Erfahrung 
          zeigt, da&szlig; die durch Krieg oder Pest so sehr entstandene Entv&ouml;lkerung 
          schnell wieder ersetzt werde, wenn noch &uuml;berdies bey zunehmender 
          Sittlichkeit und Menschlichkeit, sich die Hindernisse der Bev&ouml;lkerung 
          t&auml;glich vermindern m&uuml;ssen; wenn denn endlich das alles ist, 
          was hindert sodann zu sagen, da&szlig; die Natur jetzt schon an diesem 
          Zustande wirklich arbeite, und da&szlig; alle ihre Anstalten, gut und 
          b&ouml;se, als die unfehlbarsten Mittel dahin abzwek-ken? Und wenn noch 
          anbey unl&auml;ugbar durch die &uuml;berhandnehmende Volksmenge, aus 
          dem J&auml;ger- der Hirtenstand, aus diesem die Ackersleute, aus diesen 
          wieder die b&uuml;rgerliche Gesellschaft und proportionirte Cultur entstanden 
          ist, warum soll hier auf einmahl die Natur stillstehen, und mit einer 
          noch ferner wachsenden Menge, aus der b&uuml;rgerlichen Gesellschaft 
          nicht noch etwas weiteres, einen neuen Zusatnd, eine neue proportinonirte 
          Cultur hervorbringen? Warum, wenn die n&auml;mliche Ursach fortwirkt, 
          soll nicht auch die Folge &auml;hnlich seyn? Weil das Erste eine Thatsache 
          ist, so zweifelt niemand daran; weil das K&uuml;nftige noch nicht geschehen 
          ist, so scheint es uns unm&ouml;glich, ob uns gleich das Vergangene 
          dessen belehrt? Einw&uuml;rfe, welche dieser Bev&ouml;lkerungslehre 
          entgegenzustehen scheinen, gr&uuml;nden sich haupts&auml;chlich darauf, 
          da&szlig; eben diese Bev&ouml;lkerung einst &uuml;ber alles Maa&szlig;, 
          und alle Gr&auml;nzen anwachsen, und eben dadurch sch&auml;dlich seyn, 
          und diesen Zweck hindern m&uuml;&szlig;te. </p>
        <p align="justify">Allein, niemals wird die Bev&ouml;lkerung zu gro&szlig;, 
          oder sie steht von selbst still. So, wie der Unterhalt zu mangeln anfiengen, 
          so w&uuml;rden die Ehen von sich selbst seltener werden. Alle Ehen werden 
          auch hier zweckm&auml;ssiger und vern&uuml;nftiger bey reiferen Jahren 
          geschlossen. Jeder Hausvater wird die Freyheit seiner Kinder im Heyrathen 
          beschr&auml;nken, sobald die Fr&uuml;chte seines Eigenthums nicht weiter 
          zureichen: jeder Sohn wird sich um so viel leichter bequemen, als ihm 
          die Unm&ouml;glichkeit davon einleuchtend ist. Auch ist nicht zu bef&uuml;rchten, 
          da&szlig; diese &uuml;bergrosse Bev&ouml;lkerung durch ansteckende Krankheiten, 
          selbst eine Ursach der Entv&ouml;lkerung werde. Bis dahin wird die Gesundheitslehre 
          n&auml;here, zuverl&auml;ssigere Grunds&auml;tze haben. Arbeitsame, 
          sorgenfreye, m&auml;ssige, reinliche, in geh&ouml;riger Entfernung wohnende 
          Menschen, geniessen der offenen Himmelsluft h&auml;ufiger, als die in 
          den faulen Ausd&uuml;nstungen unsrer St&auml;dte gepre&szlig;te Menschen, 
          in welchen sich vom menschlichen Ungl&uuml;ck, und den Quellen unsrer 
          Krankheiten ganze St&auml;nde ern&auml;hren, welche sich jeder vern&uuml;nftigen, 
          auf Verl&auml;ngerung unsers Lebens abzweckenden Einrichtung, nach allen 
          Kr&auml;ften widersetzen: zu geschweigen, da&szlig; sich mit der, zu 
          einem Garten umgeschaffenen Oberfl&auml;che der Erde, auch das Clima 
          ver&auml;ndern mu&szlig;. Freylich, wenn auch das alles so bliebe, wie 
          und was dermalen ist, dann m&ouml;chte dieser Entwurf mehr St&auml;rke 
          in sich haben. Aber sind denn alle Ver&auml;nderungen der Welt nur einschichtig? 
          Ist denn nicht vielmehr alles verbunden? Alles durchflochten, in einander 
          geschlungen? Aendert Einen Theil der Welt, welchen Ihr wollt, sogleich 
          ordnen und richten sich alle &uuml;brigen darnach: f&uuml;llen die L&uuml;cke, 
          und stellen das verlohrne Gleichgewicht alsobald wieder her. Die Natur 
          kommt der Kurzsichtigkeit der Menschen zu H&uuml;lfe; erweckt in dem 
          Moment bey jedem das proportionirte Bed&uuml;rfnis: und jeder thut sodann 
          durch blossen Instinkt, wozu Vernunft und allgemeine ausdr&uuml;ckliche 
          oder stillschweigende Verbindung zu langsam und zu ohnm&auml;chtig seyn 
          w&uuml;rden. - Sorge also nicht, denn die Natur wachet und hat f&uuml;r 
          alles gesorgt. Nicht alles ist unm&ouml;glich, dessen M&ouml;glichkeit 
          wir nicht einsehen. Zusehr an die heutigen Formen und Einrichtungen 
          gew&ouml;hnt, beurtheilen wir alle Zukunft nach solchen: k&ouml;nnen 
          jezt die Reihe von Bed&uuml;rfnissen noch nicht verfolgen und vorhersehen, 
          welche dazu vorbereiten, bis wir endlich, nach durchwanderten Mittelstuffen, 
          einst am Ziel stehen, uns sodann wundern, oder, was noch glaublicher 
          ist, es sehr nat&uuml;rlich finden, was wir vorher f&uuml;r eine Unm&ouml;glichkeit 
          gehalten haben. Die meisten Menschen sind zu tr&auml;ge, gem&auml;chliche 
          Denker; sie wollen blo&szlig; sehen und f&uuml;hlen; und daher nennen 
          sie Traum, Phantasey, Schw&auml;rmerey, was nicht zugleich unmittelbarer 
          Gegenstand ihrer Sinne und wirklicher Entstehung ist. Sie wollen blo&szlig; 
          f&uuml;hlen und greifen und sehen - und wer von uns hat H&auml;nde, 
          um die Zukunft zu greifen? </p>
        <p align="justify">Wer also die Welt vermehrt, hat auch eben dadurch das 
          Seinige zum Vorschritt der Cultur, und zur Vollkommenheit und zur Gl&uuml;ckseligkeit 
          seines Geschlechts beygetragen. Von dieser Beytragsf&auml;higkeit hat 
          also die Natur kein liebendes Wesen ausgeschlossen. Jeder kann, entweder 
          durch Einsicht und Talente, oder sogar durch den sinnlichsten aller 
          Triebe, die Vernunft herbey f&uuml;hren, und das Wohl der Erde bef&ouml;rdern. 
          - O! Welche Hoheit und W&uuml;rde ist es demnach Vater zu seyn! - Diese 
          unm&uuml;ndigen Kleinen um sich, in ihren Enkeln, und aus seinen Lenden 
          dereinst ein ganzes werdendes Volk, lauter Werkzeuge zur Menschengl&uuml;ckseligkeit 
          hervorgehen zu sehen! noch in seinen Nachkommen zu leben, und zum Wohl 
          der Erde zu leben! - - O ihr alle, die Ihr von unserm Bunde seyd, werdet 
          V&auml;ter! V&auml;ter guter wohlgeratener Kinder! Oder hindern Euch 
          daran Eure Lage und Umst&auml;nde: o! so r&auml;cht Euch mit Uns an 
          dem Coelibat, an diesem Hochverrat gegen die Natur und menschliche Gl&uuml;ckseligkeit. 
          - Beg&uuml;nstigt die Ehen, hindert alles, was diesen entgegenstehet, 
          entheiligt nicht durch &uuml;bles Beyspiel die Keuschheit und Vollkommenheit 
          des ehelichen Standes; predigt Duldung, hindert die Kriege und entfernet 
          alles, was den Tod herbeyf&uuml;hret und die Zeugungskraft schw&auml;chet. 
          - - Zeugungstrieb! Sinnlichster, aber nunmehr edelster aller Triebe! 
          Dich hat das Alterthum nicht verkannt; und in dem Phallus, und in den 
          Mysterien der Isis und Orgien des Bacchus geehret! Und unsre sogenannte 
          aufgekl&auml;rte Zeiten haben sich daran gestossen! - Du giebst uns 
          also nicht allein thierisches Leben, in dir liegt auch schon zugleich 
          der Grund zum wahren, zum geistigen Leben des Menschen, zu seiner Gl&uuml;ckseligkeit, 
          zur Vollkommenheit seiner Natur! - Du bist das grosse Werkzeug der Natur, 
          und in die liegt der Saamen aller - aller vergangener, gegenw&auml;rtiger 
          und k&uuml;nftiger Begebenheiten und Schicksale der Menschen! </p>
        <p align="justify">Wenigstens zeigt es die Geschichte, diese sicherste 
          F&uuml;hrerin, da&szlig; der Bev&ouml;lkerungszustand eines jeden Landes 
          im genauesten Verh&auml;ltni&szlig; mit seiner Cultur, seinen Sitten 
          und seiner Regierung stehe: sie beweiset sogar, da&szlig; die Wildheit 
          herbey gef&uuml;hret worden, wenn die Entv&ouml;lkerung zu &uuml;berm&auml;ssig 
          ward. </p>
        <p align="justify">Hier stehe still! Und forsche genau. Du wirst diesen 
          Satz in denen, aus der allgemeinen Welt&uuml;berschwemmung geretten 
          wenigen Menschen best&auml;tigt finden. Du wirst zugleich finden, da&szlig; 
          so sehr erschreckte Menschen sich anf&auml;nglich sehr schwach, und 
          sodann auf eine ganz andre Art vermehren: da&szlig; der zur&uuml;ckgelassene 
          Schrecken hier eine Ausnahme mache, und die Cultur hier, mit der wachsenden 
          Menge, aller vorherigen Erkenntisse ungeachtet, nicht in gleichem Verh&auml;ltnisse 
          fortschreite. Du wirst vielmehr finden, da&szlig; diese diluvianischen 
          Schrecken auf diese unsre elende zweyten Stamm&auml;ltern so gewaltig 
          gewirkt, eine so eigene sch&uuml;chterne, leicht zu bewegende, furchtsame, 
          leichtgl&auml;ubige, abergl&auml;ubische Gedenkungsart hervorgebracht, 
          da&szlig; sie keine andre, als &auml;hnliche Nachkommen hinterlassen 
          konnten, aus deren meisten Gebr&auml;uchen und Einrichtungen noch heut 
          zu Tage der alte diluvianische Schrecken, mittelbar oder unmittelbar, 
          als eine Ged&auml;chtni&szlig;feyer hervorleuchtet: die bey jedem Sturmwinde 
          zagen: denen schon Jahrtausende hindurch anfangs t&auml;glich mit jedem 
          tr&uuml;ben Himmel, mit jeder niedergehenden Sonne; dann mit jeder Lunation, 
          Woche, Monat, endlich mit jedem Jahre, und sodann mit jeder nat&uuml;rlichen 
          oder k&uuml;nstlichen, selbst fingirten zu Ende gehenden Periode und 
          Cyclus vom abermaligen Untergehen und Zerst&ouml;rung der Erde tr&auml;umt: 
          welcher Traum endlich nach verschiedenen, durch Mittelbegebenheiten, 
          erhaltenen Modificationen, die Lehre vom tausendj&auml;hrigen Reiche 
          zur Welt gebracht, welche schon vor dem die Kreuzz&uuml;ge veranlasset 
          hat; und nun, durch die alte, aus der n&auml;mlichen Quelle entsprungene 
          Sage, von der sechs tausend j&auml;hrigen Dauer der Welt noch mehr best&auml;rkt, 
          dermalen nur schlummert, im Verborgenen fortarbeitet, um sodann wieder 
          mit dem Ende dieses Jahrtausends, nach wiederholten, vorhergehenden 
          Versuchen in voller St&auml;rke um so gewisser hervorzubrechen, als 
          das k&uuml;nftige Tausend, nach der gemeinen Sage und Zeitrechnung, 
          ein Siebentes, hiermit ein Sabbathisches Tausend ist. </p>
        <p align="justify">Oder stellt man sich dann vor, da&szlig; diese erschreckliche 
          Catastrophe, in der Denkungsart dieser wenigen Zerstreueten, an verschiedenen 
          Theilen, und in den Hochl&auml;ndern der Erde geretteten Menschen, gar 
          keine Folge, gar keine Aenderung in ihrer vorigen, vielleicht sehr aufgekl&auml;rten 
          Denkungsart gewirket habe? Mu&szlig;ten sie nicht eben dadurch ihre 
          Begriffe von der Gottheit &auml;ndern? Oder wohl gar aus dieser Veranlassung 
          die Lehre von dem guten und b&ouml;sen Principium entstehen? Mit ihr 
          die Neigung entstehen, dieses b&ouml;se Principium zu bes&auml;nftigen? 
          Auf Mittel zu denken, sich solchem gef&auml;llig zu machen? Mu&szlig;ten 
          nicht lange Zeit die Berge der Aufenthalt und Wohnort der Menschen verbleiben? 
          Unter ihnen Herrschaft, Habsucht, Ungleichheit der St&auml;nde verschwinden? 
          Bey Menschen, welche ihren Aufenthalt hiernieden vor&uuml;bergehend 
          und ungewi&szlig; sahen, Gleichg&uuml;ltigkeit und Sorglosigkeit gegen 
          das Gegenw&auml;rtige und Zeitliche erwecken? Mu&szlig;te nicht das 
          sehr nat&uuml;rliche Verlangen entstehen, gegen &auml;hnliche, k&uuml;nftige 
          Ungl&uuml;cksf&auml;lle gesicherter zu leben - Anstallten dagegen zu 
          treffen - zu diesem Ende die Zukunft zu erforschen - Orakel, Propheten 
          - Sybillen sich aufwerfen - Leicht- und Aberglauben sich verbreiten 
          - jede Wiederkehr der Sonne willkommen, jedes Untergehen und Einbrechen 
          der Nacht schrecklicher scheinen? Astrologie, Sabeismus, oder der Dienst 
          der Gestirne entstehen? - Ein solches Menschengeschlecht, mit solchen 
          traurigen Erfahrungen, mit einer solchen daraus entstehenden Denkungsart, 
          konnte es wohl mit dem vorhergehenden eine Aehnlichkeit haben? Mu&szlig;te 
          solches nicht vielmehr die Grundlage eines ganz eigenen Geschlechts, 
          ganz eigener Einrichtungen, Sitten und Gebr&auml;uche werden? Mu&szlig;te 
          diese primitive Einrichtung nicht auch noch bey ihren sp&auml;testen 
          Nachkommen fortdauern, wenn gleich bey ihnen die Nachrichten und Absichten 
          der Entstehung verloren gegangen? Oder &auml;ndern sich Sitten und Gebr&auml;uche 
          so sehr auf einmal? Zeigt nicht vielmehr die heutige t&auml;gliche Erfahrung, 
          da&szlig; sich nichts so sehr als Sitten und Gebr&auml;uche, wovon der 
          Zweykampf ein redender Beweis ist, unter gewissen Modificationen erhalten? 
          Da&szlig; so wie Menschen und Sprachen, ebenso Meynungen Sitten, Staatseinrichtungen 
          und Religionen aus einander entstehen? Welche Colonien haben einen Staat 
          gegr&uuml;ndet, wo nicht Einrichtungen gr&ouml;ssesten Theils vom Mutterlande 
          geborgt waren? Wie vieles ist noch heut zu Tage in Deutschland, Frankreich, 
          Italien und Spanien, gothischen, fr&auml;nkischen, langobardischen, 
          saracenischen, &uuml;berhaupt barbarischen Ursprungs? Wie viel ist nicht 
          offenbar Folge vom einmahl eingef&uuml;hrten Lehens System? - Selbst 
          in der Christlichen Kirche, wie viel Gebr&auml;uche, obwohl unter andern 
          Erkl&auml;rungen und Bedeutungen, sind nicht sichtbar vom Heiden und 
          vom Judenthume entlehnet? Selbst unsre Achtung und Vorliebe gegen j&uuml;dische 
          Gebr&auml;uche und Cosmogonie mu&szlig; ihren Grund in einer Religion 
          haben, die ganz aus dem Judenthume entstanden. Und in diesem Judenthum, 
          in dieser Mutter der christlichen &auml;ltern Religion, wie viel ist 
          nicht, selbst nach der Schrift, egyptischen Ursprungs und Einrichtung, 
          die nothwendige Folge einer noch &auml;ltern Einrichtung ist, die sich 
          am Ende in den Folgen der nach der Wasserfluth erneuten Menschen und 
          Denkungsart gr&uuml;ndet? Wie sehr, durch ordentliche auseinander Entstehung 
          haben die orientalische Philosophie, Pytagoras und Plato, die Gnosis 
          und Cabbala, die alexandrinische Schule und Aristoteles zusammengewirckt, 
          um das sp&auml;tere Christenthum mit seinem mystischen und allegorischen 
          Sinn hervor zu bringen? Wie sehr hat jede der verschiedenen christlichen 
          Secten der andern vorgearbeitet, wie sehr ist nicht die Eine aus der 
          Andern entstanden? - freylich geht oft die Bedeutung verlohren: freylich 
          erh&auml;lt oft ein Gebrauch eine seiner Entstehung gegenseitige Bedeutung, 
          selbst bey dem Volke, bey welchem er entstanden. Aber darum m&uuml;ssen 
          Kunst und Kritic nicht verzweifeln, das Primitive zu finden. - Oder, 
          wenn dir das alles unm&ouml;glich scheint, so sage ich nur: woher kommt 
          denn diese so auffallende Uebereinstimmung in Gebr&auml;uchen alter 
          und neuer, n&auml;herer und der entferntesten V&ouml;lker? So auffallend 
          &auml;hnlich - da&szlig;, um nur ein neueres Beyspiel zu nennen: wegen 
          dieser so sichtbaren Aehnlichkeit der amerikanischen und ihrer eigenen 
          Gebr&auml;uche, die Juden glaubten, in Mexiko und Peru die, freylich 
          sehr ausgearteten Nachkommen der, vom Salmanassar in die Assyrische 
          Gefangenschaft gef&uuml;hrten, und seither aus dem Andenken der Welt 
          und Geschichte verschwundenen zehn St&auml;mme Israels wieder gefunden 
          zu haben. - Woher also, wenn das Alles nichts w&auml;re, diese sonst 
          unerkl&auml;rbare und doch erwiesene Uebereinstimmung? - Sollte sie 
          vielleicht ein Beweis einer gemeinschaftlichen Abstammung, oder eines 
          uralten Verbandes zwischen zweyen oder mehrern V&ouml;lkern seyn? - 
          Aber, so viel auch dieses sonst erkl&auml;rt, so verliert doch diese 
          Erkl&auml;rungsart ihre Kraft, wenn die Beweise aus der Geschichte hier 
          g&auml;nzlich mangeln, ja so gar oft das Gegentheil erweislich ist; 
          die Sache anbey auf eine andre Art nat&uuml;rlicher, und nach den Voraussetzungen 
          der Geschichte, so und nicht anders mu&szlig; erkl&auml;ret werden. 
          Wozu soll dann diese nichts erkl&auml;rende - den Knoten zerhauende, 
          der biblischen, nirgends von einem andern Volke best&auml;tigten, ja 
          sogar unm&ouml;glichen, Noachischen Descendenz zu gefallen erfunden, 
          Erdichtung eines &auml;ltern Urlandes, einer gemeinschaftlichen Abstammung 
          aller Nationen der Erde, von einem gemeinschaftlichen Stammvater? - 
          Oder, sollte vielleicht diese Uebereinstimmung die Folge eines ehedem 
          gemeinschaftlich genossenen Unterrichts, oder Lehrers seyn? - Wer war 
          aber alsdann dieser Lehrer? - Gott? oder ein Mensch? Sollte es nicht 
          unphilosophisch sein, sie einem Wunder, einer unmittelbaren Offenbarung 
          Gottes zuzuschreiben, solange noch nicht alle nat&uuml;rlichen Wege 
          versucht worden, diese Aufgabe aufzul&ouml;sen? Zu geschweigen, da&szlig; 
          diese &uuml;bereinstimmende Gebr&auml;uche oft der wahren Religion entgegen, 
          oder nicht wichtig genug sind, um sie als einen Gegenstand einer unmittelbaren 
          g&ouml;ttlichen Offenbarung zu betrachten! - Wenn also dieser Unterricht 
          nicht unmittelbar von Gott w&auml;re? W&auml;re er sodann eben darum 
          von Menschen? Sind aber Menschen die einzigen Lehrer von Menschen? Ist 
          denn aller Unterricht blosse Ueberlieferung, und Einfall der Menschen? 
          Was gab denn zuerst Gelegenheit auf diesen Einfall, auf diese Lehren 
          zu verfallen? - Mu&szlig;te dann nur Einer? Konnten nicht mehrere zugleich 
          auf diesen Einfall gerathen, weil sie eine &auml;hnliche, veranlassende 
          Ursach dazu gereizet? - K&ouml;nnte es also nicht vielmehr, und weit 
          nat&uuml;rlicher, das Resultat einer gemeinschaftlichen Erfahrung und 
          Beobachtung seyn? Einer Beobachtung, die sich auf ein Factum gr&uuml;ndet, 
          das nothwendig alle Menschen auf eine gleiche und &auml;hnliche Art 
          afficiren musste? - K&ouml;nnte also nicht dieses alles mit besserem 
          Grunde, aus einem gewissen Grundfactum abgeleitet werden, welches auch 
          eine gemeinschaftliche Grundidee und Betragen veranlasset, von welchem 
          alle menschliche Meynungen und Gebr&auml;uche, nur blosse, den Zeiten 
          und Umst&auml;nden und der jedesmaligen Stimmung des Zeitalters angemessen, 
          mittel oder unmittelbare Modificationen und Ab&auml;nderungen w&auml;ren? 
          Von welchen es historisch und physiologisch erweislich w&auml;re, da&szlig; 
          es Menschen so, und nicht anders afficiren - bey ihnen diese, und keine 
          andre Wirkungen hervorbringen mu&szlig;te, wodurch sie die n&auml;here 
          oder entferntere Quelle dieser &uuml;bereinstimmenden Gebr&auml;uche 
          geworden? - W&auml;re ein solches stark afficirendes Factum, ein solcher 
          lebhafter, unmittelbarer Unterricht der Natur nicht noch weit wirksamer, 
          als Unterricht der Menschen? Und ist denn am Ende nicht alles menschliche 
          Wissen Folge von Erfahrung? Unterricht der Natur? - Welches andere Factum 
          w&auml;re ein besserer Schl&uuml;ssel zur alten Weisheit, Theologie, 
          Mythologie, zu den Mysterien, Gebr&auml;uchen und Lehren der &auml;ltesten 
          Welt, als die, von allen V&ouml;lkern so allgemein anerkannte, so historisch 
          erwiesene, so sehr durch die Naturgeschichte, auch in Ermangelung aller 
          weitern m&uuml;ndlichen oder schriftlichen Nachrichten, best&auml;ttigte 
          Ueberschwemmung der Erde? - W&auml;re es nicht m&ouml;glich, das Gepr&auml;ge 
          dieser Hauptbegebenheit in allen alten Gebr&auml;uchen und Lehren der 
          alten V&ouml;lker sichtbar zu machen? Das Auseinanderentstehen der Gebr&auml;uche, 
          Meynungen und Systeme dadurch zu erkl&auml;ren? Zu zeigen, wie stark 
          und verschiedentlich ein einziger lebhafter Eindruck Jahrtausende hindurch, 
          unter verschiedenen Gestalten gewirkt, noch zur Stunde wirkt, so wirkt 
          und noch lange wirken wird, ohne da&szlig; wir seines Einflusses bemerken, 
          ja da&szlig; sogar die Vermuthung seines Einflusses bey uns Thorheit 
          und Unm&ouml;glichkeit scheint? Zu zeigen, da&szlig; der wahre Gegenstand 
          der &auml;ltern und neuern, und auch der gegenw&auml;rtigen Mysterien 
          sey, die Folgen der diluvianischen Schrecken zu vermindern, die Menschen 
          wieder muthig, aufgekl&auml;rt zu machen: durch die Entwickelung der 
          veranlassenden Ursachen ihnen Vertrauen auf sich und auf ihre Vernunft 
          zu erwecken? Zu zeigen, da&szlig; wir heutige Menschen so denken, so 
          handeln: so denken, so handeln m&uuml;ssen, weil unsre zweyte, vielleicht 
          auch schon dritte, oder zwanzigste Stamm&auml;ltern, durch die Wasser 
          der allgemeinen Erd&uuml;berschwemmung so entsetzlich geschreckt wurden? 
          Da&szlig;, wenn das Menschengeschlecht sich auf eine andre Art, durch 
          eine minder schreckliche Veranlassung erneuert h&auml;tte, seine Nachkommen 
          eine ganz verschiedene, er ersten Grundlage g&auml;nzlich angemessene 
          Gedenkungsart, Sitten und Gebr&auml;uche w&uuml;rde erhalten haben. 
        </p>
        <p align="justify">Ein solches Geschlecht konnte sich anf&auml;nglich 
          nur sehr langsam vermehren. Sehr sp&auml;t mu&szlig;ten die Menschen 
          aus ihren Zufluchts&ouml;rtern, aus den h&ouml;hern Gegenden der Erde 
          wieder in die Th&auml;ler und Ebenen hinabziehen. Und noch lange mu&szlig;te 
          es da w&auml;hren, bis sie sich auf einem gegebenen Erdstrich so &uuml;berm&auml;ssig 
          vermehrten, da&szlig; endlich der Unterhalt zu mangeln angefangen. Eine 
          solche &uuml;berhandnehmende Menge mu&szlig;te Auswanderungen veranlassen. 
          Die Menschen waren gen&ouml;thigt, in den nahe gelegenen Gegenden eine 
          neue Wohnst&auml;tte zu suchen; und hier bemerken, da&szlig; unsre Geschichte, 
          die freylich sehr sp&auml;t anf&auml;ngt, beynahe keine einzige Auswandrung 
          aufzeigen kann, wo die Auswandernden in ihren neuen Wohnsitzen nicht 
          schon wirklich &auml;ltere Bewohner gefunden. - Sollte dieses nicht 
          die Bemerkung best&auml;rken, da&szlig; nach der allgemeinen Ueberschwemmung 
          sich in den h&ouml;hern Gegenden der Erde mehrere Stamm&auml;ltern erhalten, 
          deren Nachk&ouml;mmlinge unter dem Namen von Erdens&ouml;hnen, Landesgebornen, 
          oder Autochtonen bekannt sind? </p>
        <p align="justify">Wenn aber Menschen diese ihre nat&uuml;rliche Erde 
          verlassen, so werden sie sicher, entweder in dem n&auml;chsten leer 
          stehenden Landstrich, oder dort sich niederlassen, wo sie am wenigsten 
          Widerstand erfahren. Dorthin werden sie ihre Sprache, ihre Sitten, ihre 
          schon viel modificirte diluvianische Schrecken verpflanzen: Mit der 
          Sprache, mit den Sitten und Gebr&auml;uchen der alten Bewohner nach 
          und nach vereinigen, solche mit eigenen, neu erfundenen Zeichen bezeichnen. 
          Und da in diesen &auml;ltesten Zeiten der Zusammenhang der V&ouml;lker 
          mit andern, und so auch mit ihrem Mutterlande sehr schwachseyn mu&szlig;te, 
          werden ohne Wunder, ohne Thurmbau zu Babel neue Sprachen entstehen, 
          werden die Nachkommen eines gemeinschaftlichen Stammvaters einander 
          unverst&auml;ndlich werden. </p>
        <p align="justify">Da weiters alle L&auml;nder, in welche sich Colonien 
          verpflanzen, nicht unter einerley Himmelsstrich liegen, fruchtbar oder 
          unfruchtbar, gebirgigte oder flache, dem Einfall anderer mehr oder weniger 
          offenstehende, &ouml;de oder bewohnte sind: von selbst Nahrung geben, 
          oder den Flei&szlig; und die H&auml;nde der Menschen erwarten: an Fr&uuml;chten, 
          Thieren oder Fischen Ueberflu&szlig; oder Mangel haben; auch die Menschen 
          in gr&ouml;sserer oder geringerer Anzahl eingewandert sind: im Einwandern 
          selbst mehr oder minder Hindernisse gefunden haben; sich zu einem oder 
          verschiedenen St&auml;mmen und V&ouml;lkern bekennen: so wird dieses 
          alles, denen sich zusammenhaltenden Pflanzern auch einen, ihnen nur 
          ganz allein eigenen, von allen Uebrigen unterschieden, Charakter geben. 
          - Die Verschiedenheit der Nationalcharaktere w&auml;re also unl&auml;ugbar 
          eine wesentliche Folge der &uuml;berhandnehmenden Volksvermehrung: w&auml;re 
          die Ursach, warum die Einen R&auml;uber und J&auml;ger, die Andern Hirten, 
          und wieder Andre Ackersleute geworden; und selbst in der Einrichtung 
          und Beschaffenheit des neuen Wohnsitzes l&auml;ge eine Grund mit, warum 
          ein Volk vor dem Andern Vorschritte zur Cultur gemacht; warum einige 
          g&auml;nzlich zur&uuml;ckgeblieben: warum andere so gar in eine, den 
          Thieren &auml;hnliche Wildheit nach und nach verfallen sind. Die Cultur 
          mu&szlig;te gewi&szlig; unter einem gesegneten Himmelsstrich, unter 
          einem Volk von Ackersleuten, unter dem Besitz eines Landeigenthums, 
          in einer Gegend, welche zum Verzehr des Ueberflusses einladet ehe, als 
          unter jedem Andern gedeihen. Aber eben darum mu&szlig;te auch dieses 
          Volk ehe in Weichlichkeit verfallen: sein Ueberflu&szlig;, und seine 
          damit verbundene Schw&auml;che mu&szlig;te angr&auml;nzende wilde V&ouml;lker 
          nach diesen mildern Gegenden locken: Einf&auml;lle verursachen: die 
          alten geschw&auml;chten Bewohner den wildern, noch unverdorben st&auml;rkern 
          Nachbarn unterwerfen. Sie mu&szlig;ten verfallen, und durch diese Unterjochung 
          neue Kraft und Stimmung erhalten. Ihr Reichthum und Verfall waren das 
          Mittel, dessen die Natur sich bediente, um Cultur unter die wilde Nachbarn, 
          um neue St&auml;rke in einen entnervten K&ouml;rper zu bringen; um neue 
          Sitten, Gebr&auml;uche, Regierung und Religionen entstehen zu machen, 
          um mehrere Menschen zur Vollkommenheit - ihrer Bestimmung n&auml;her 
          zu f&uuml;hren, um Cultur &uuml;ber die &uuml;brigen rohen Erdbewohner 
          zu verbreiten. </p>
        <p align="justify">Liessen sich die neuen Colonien in einem schon wirklich 
          bewohnten Erdstrich nieder, so wurden sie von den vorigen Inwohnern 
          gutwillig aufgenommen, oder sie mu&szlig;ten ihre k&uuml;nftige neue 
          Wohnst&auml;tte durch Kampf und Gewaltth&auml;tigkeit erringen. Jedes 
          davon hatte seine eignen Folgen, und wirket eine neue Verschiedenheit. 
          Doch das letzte am meisten. In diesem Falle also wurden, entweder die 
          ersten Bewohner g&auml;nzlich vertrieben: und so gab es hier eine neue 
          eigene Quelle von Auswandrungen: oder sie wurden von den neuen Ankommenden 
          g&auml;nzlich getilgt; oder wurden unterjocht und zu Leibgeignen gemacht: 
          oder endlich behielten auch zum Theil, was ihnen der Sieger gutwillig 
          und von selbst &uuml;berlassen hat. - Der Charakter des einwandernden 
          Volks, seine St&auml;rke und Anzahl, so wie die St&auml;rke des bezeigten 
          Widerstandes k&ouml;nnen hier allein bestimmen, welche von den obigen 
          Behandlungsarten vor der andern gew&auml;hlt worden. - V&ouml;lker, 
          die von der Jagd und dem Raube, in Wildnissen, ohne Landeseigenthum, 
          ein irrendes nomadisches Leben f&uuml;hrten, waren sehr gef&auml;hrliche 
          Nachbarn von ruhigen Hirten, oder von denen, in den der Knechtschaft 
          so sehr unterworfenen flachen Gegenden wohnenden Ackersleuten, oder 
          an Fl&uuml;sse und Meere gr&auml;nzenden reichen und handelnden V&ouml;lkern. 
          Die Tr&auml;gheit jener, ihr Abscheu vor Arbeit, ihr Hang zum nomadischen 
          Leben, die Hofnung eines so nahen reichen Raubes, die Weichlichkeit 
          und Schw&auml;che ihrer Nachbarn reitzten auch dann schon einzelne St&auml;mme 
          zum feindlichen Einfall, wenn gleich in ihren Wohnsitzen ihre Volksmenge 
          noch lange nicht zu &uuml;berm&auml;ssig war. - Unter ihnen verbreitete 
          Nachrichten von manchem gl&uuml;cklichen Erfolge, mu&szlig;ten auch 
          andre reizen, freywillig unter einem muthigen Anf&uuml;hrer ein Gleiches 
          zu versuchen. Starker gefundener Widerstand mu&szlig;te ihre Anzahl 
          vermehren; mehrere unabh&auml;ngige St&auml;mme und H&auml;upter der 
          Familien vereinigen, einem gemeinschaftlichen Anf&uuml;hrer zu folgen: 
          sich dieses Landes des Ueberflusses zu bem&auml;chtigen. Nun, wenn noch 
          vollends entferntere, im Hintergrunde stehende, weitere V&ouml;lker, 
          wie eine Welle die andre dr&uuml;ckten, so mu&szlig;ten die Vordersten 
          auf Einmal ihre Sitze verlassen, brachen also mit Gewalt ein: theilten 
          die Beute und die Grundst&uuml;cke unter sich: machten sich die ersten 
          Bewohner unterw&uuml;rfig: liessen diese f&uuml;r sich arbeiten; hielten 
          ausser den Waffen, jede andre Besch&auml;ftigung eines freyen Menschen 
          f&uuml;r zu unw&uuml;rdig; und nun die alten noch vorhandenen Bewohner, 
          um gegen die Angriffe der Nachbarn gesicherter zu seyn, verband sich 
          jeder sonst unabh&auml;ngige Landeseigenth&uuml;mer zum Verteidigungskrieg: 
          erkannte nur in so fern, und nicht weiter einen Anf&uuml;hrer und gemeinschaftliches 
          Oberhaupt; und es entstund auf diese Art eine neue Verfassung; ein Volk 
          von unabh&auml;ngigen B&uuml;rgern und Pflanzern. Bey einem solchen 
          Volke mu&szlig;te &lt;man&gt; freylich noch einmal und neuerdings erfahren, 
          da&szlig; die Mittel zur unumschr&auml;nkten Gewalt, dereinst auch die 
          Werkzeuge zu ihrer Erniedrigung und Abh&auml;ngigkeit werden, wenn nicht 
          bis dahin durch zunehmende Weichlichkeit der kriegerische Geist und 
          die Disciplin sich vermindern. </p>
        <p align="justify">Der weise Menschenfreund und Cosmopolit endlich sieht 
          aus diesem noch bevorstehenden Druck und Eroberungsgeiste f&uuml;r die 
          &uuml;brige, noch zur&uuml;ckgebliebene Welt, Cultur und Verfeinerung 
          der Sitten, und f&uuml;r die ganze Erde zunehmende Bev&ouml;lkerung: 
          aus dem Kriege, Ruhe und Frieden; aus der Zerr&uuml;ttung, Harmonie; 
          aus dem Mangel, Ueberflu&szlig;; aus der Finsterni&szlig;, Licht; aus 
          dem Druck, Freyheit, aus der Verderbni&szlig;, Sitten; und aus der gr&ouml;ssesten 
          Ungleichheit, Gleichheit hervorgehen. - </p>
        <p align="justify">Der Despotismus soll selbst das Mittel seyn, um die 
          Mittelst&auml;nde verschwinden zu machen, und den Weg zur Freyheit zu 
          erleichtern. - Dieses alles, und noch mehr und noch richtiger, finden 
          weise Geschichtsforscher und Denker in der Grundlage der einwandernden 
          V&ouml;lker, in der so eingeschr&auml;nkten Gewalt ihrer ersten Beherrscher. 
        </p>
        <p align="justify">Sie finden, da&szlig; eine so grosse Gewalt im Kriege, 
          eine solche Einschr&auml;nkung im Frieden, diesen ersten Anf&uuml;hrern 
          Abneigung gegen den Frieden, und Vorliebe zum Kriege erwecken mu&szlig;te. 
          Da aber die Nation sich blo&szlig; zum Vertheidigungskriege verbunden, 
          und zu diesem allein gezwungen werden konnte: so blieb nichts &uuml;brig, 
          als ihr ihnen n&auml;her verbundenes - zu jedem ihrer Winke bereitstehendes 
          Gefolge zu verst&auml;rken, um zu neuen Einf&auml;llen fertige Mannschaft, 
          um zugleich gegen ihr eigenes so unabh&auml;ngiges Volk Werkzeuge der 
          Unterdr&uuml;ckung zu haben, um von Aussen und Innen Gro&szlig; und 
          f&uuml;rchterlich zu werden. - Wehe der Freyheit des Volks, dessen K&ouml;nig 
          &uuml;berm&auml;ssige eigene Sch&auml;tze hat! Umsonst wird seine Gewalt 
          beschr&auml;nkt, denn er hat die Mittel, sich frey zu kaufen. Dort, 
          wo der Reichthum ist, ist auch die Macht. Niemand giebt, ohne zu nehmen, 
          und der so nimmt, verkauft sich. - Ihr, die ihr d&uuml;rftig seyd, und 
          in der Tugend noch keine Fertigkeit habt, zittert vor jedem Reichen; 
          in seinem Geldschranke bewahrt er Eure Ketten: er kann, wenn er nur 
          will, der Herr Eurer Ehre und Pflicht, Eurer Tugend und Freyheit werden. 
          In jedem Lande, bey jedem Volke, wo die Ungleichheit der G&uuml;ter 
          zu &uuml;berm&auml;ssig ist, ist es auch um Freyheit, Sittlichkeit und 
          Tugend geschehen. Dort giebt es keine Menschen; dort giebt es einige 
          Despoten und eine Menge von verkauften Knechten. Zum Gl&uuml;ck kann 
          niemand allezeit und ewig und allen geben: und darum giebt es auch keine 
          ewige Herrn und ewige Sklaven. Darum liegt es in der Natur, da&szlig; 
          Grosse klein, und Kleine gro&szlig;, da&szlig; Reiche arm und Arme reich, 
          da&szlig; M&auml;chtige Schwach, und Schwache m&auml;chtig werden. Darum 
          ist unsre Geschichte die Geschichte des Wechsels von Armuth und Reichthum, 
          von Macht und Schw&auml;che, von Flor und verbl&uuml;hen der einzelnen 
          Menschen und ganzer Nationen. Darum giebt jeder aufwachender ausl&auml;ndischer 
          Handel einer Nation und Volk nur fiebrische St&auml;rke. Darum besteht 
          wahre Gr&ouml;sse des Landes in den strengen Sitten und eingeschr&auml;nkten 
          Bed&uuml;rfnissen seiner Einwohner; und darum m&uuml;ssen F&uuml;rsten 
          samt ihren R&auml;then das nicht einsehen: m&uuml;ssen sich durch die 
          blendende unmittelbare Vortheile des Handels t&auml;uschen und in die 
          Irre f&uuml;hren lassen, weil sonst dieses zweckm&auml;ssige Steigen 
          und Fallen, dieses Aufbl&uuml;hen und Hinwelken ganzer V&ouml;lker, 
          dieses so wesentliche Mittel zur Verbreitung der Cultur und Bev&ouml;lkerung 
          gehindert w&uuml;rde; weil der Natur die Mittel fehlten, zu ihrem Zwecke 
          zu gelangen. Dieses allein s&ouml;hnt den Weisen mit dem Handel aus, 
          mit dem daraus entstehenden Verfall der Sitten, und der Ungleichheit 
          der G&uuml;ter: und so wird selbst menschliche Thorheit zur Weisheit, 
          und Laster zur Tugend. Und so hatten die ersten Anf&uuml;hrer der Wilden 
          V&ouml;lker, durch den gr&ouml;ssern Antheil der Beute und der ihnen 
          zugefallenen L&auml;nder, die Mittel in H&auml;nden, sich anf&auml;nglich 
          der Freyheit der ganzen &uuml;brigen Nation zu bem&auml;chtigen, sich 
          sodann ihre eigenen Fesseln zu schmieden; dann bald darauf aus der, 
          durch sie selbst verursachten Herrschaft ihren Vasallen zu reissen, 
          sich in ihre heutige Gr&ouml;sse zu versetzen, unumschr&auml;nkt zu 
          werden, bis dereinst diese Macht, durch ihre eigene Schuld, wieder in 
          andre H&auml;nde &uuml;bergeht, weil mi&szlig;brauchte Gewalt sich allzeit 
          selbst zerst&ouml;rt: weil es in der Natur liegt, unvermeidlich ist, 
          jede gegebene Macht zu mi&szlig;brauchen. Dieser gr&ouml;ssere, aus 
          der, einer so wilden Nation angemessenen Unklugheit, &uuml;berlassene 
          Antheil der G&uuml;ter und Grundst&uuml;cke, setzte diese NamenK&ouml;nige 
          in Stand, zu geben, und folglich, zu nehmen, und dadurch ihr Gefolge 
          zu verst&auml;rken. Nun fingen freye, unabh&auml;ngige M&auml;nner, 
          selbst die wichtigsten des Volkes an, ihre Freyheit und Dienste gegen 
          die auf die L&auml;nge der Dienstzeit zugetheilte Grundst&uuml;cke von 
          L&auml;ndern zu verkaufen. Nun traten auch diese, unter &auml;hnlichen 
          Bedingungen, ihren Landesantheil weiter an andre ab. Nun wurden die 
          freyen M&auml;nner seltener; h&auml;ufiger die Dienstleute. Die Grossen 
          hatten ihre Dienste an den K&ouml;nig, die &uuml;brigen an die Grossen 
          &uuml;berlassen. Nun verschwand die bisherige Gleichheit und Unabh&auml;ngigkeit. 
          Die Ungleichheit des Verm&ouml;gens brachte verschiedene einander untergeordnete 
          St&auml;nde der Menschen hervor. Die eigensinnige, zu gebieterische 
          Nationalmiliz wurde nunmehr von den andern, durch den Genu&szlig; der 
          Grundst&uuml;cke, folgsamern, besoldeten Lehnsleuten oder Vasallen verdr&auml;ngt. 
          Diese Lehen wurden anf&auml;nglich nur auf die Dienstzeit, bald darauf, 
          durch verschiedene k&uuml;nstliche Wendungen, auf Lebenszeit, endlich 
          auch auf Erben verliehen, dadurch den K&ouml;nigen mit der Macht zu 
          geben, auch die Macht und Folgsamkeit der Vasallen entzogen: ausser 
          dem Namen und &auml;u&szlig;erlichen Scheine der Gewalt, ging all ihre 
          Macht und Gewalt auf die Grossen des Reichs &uuml;ber: und nun entstund 
          durch das Lehnssystem das Ende der Democratie, ein schwaches Oberhaupt 
          und eine aristokratische Verfassung. Aus diesen Vasallen entsprang der 
          vorher und diesen V&ouml;lkern unbekannte hohe und niedrige Adel, die 
          mittelbaren und unmittelbaren St&auml;nde eines Reichs. Alle Gewalt 
          war in den H&auml;nden des Adels: da mu&szlig;ten nun freylich einige 
          von den Gr&ouml;ssesten mit ihren Untervasallen das so &auml;usserst 
          geschw&auml;chte k&ouml;nigliche Hoch abwerfen: eigene, unabh&auml;ngige 
          Reiche errichten, und dadurch den vorher mittelbaren Adel zu St&auml;nden 
          des neuen werdenden Reichs erh&ouml;hen, bis sie St&auml;rke genug erhalten, 
          dessen zu entbehren, ihre Vorrechte zu vermindern, an diesen zu mi&szlig;billigen, 
          wozu sie unter ihrem vorigen Herrn das Beyspiel gegeben hatten. </p>
        <p align="justify">Wieder andre Grosse fanden es auf keine Art bedenklich 
          unter einem so eingeschr&auml;nkten Oberhaupte, ihren vorigen Zusammenhang 
          fortzusetzen: glaubten f&uuml;r allezeit stark und gesichert zu seyn; 
          konnten es nicht begreifen, vorhersehen, wie der Gefallene aufstehen, 
          seine Kr&auml;fte sammeln k&ouml;nnte, die ihrigen schw&auml;chen, sie 
          angreifen und zerst&ouml;ren: schliefen zu sicher auf ihren Lorbeeren: 
          und bedachten zu wenig die Folgen, der, aus ihrem Uebermuth entstandenen 
          Anarchie. Diese Sorglosigkeit und un&uuml;berlegte Geringsch&auml;tzung 
          ihres gedr&uuml;ckten Gegners machten, da&szlig; dieser keine Zeiten 
          und Umst&auml;nde ungenutzt vorbey lie&szlig;. Auf diese Art hatt' es 
          in manchen Reichen, in dem Einen fr&uuml;her, in dem Andren sp&auml;ter, 
          klugen K&ouml;nigen gelungen, durch Vermehrung ihrer Domainen, durch 
          gl&uuml;ckliche Kriege und Erbschaften, durch die Schw&auml;che und 
          Zwietracht ihrer Vasallen, durch heimf&auml;llige mit der Krone vereinigte, 
          nicht wieder verliehene Lehen, durch gute Staatswirtschaft, durch Ankauf 
          adeliger, bey verschiedenen Gelegenheiten, besonders zu den Zeiten der 
          Kreuzz&uuml;ge, in der Hofnung mehrerer G&uuml;ter im Orient, um ein 
          Geringes feil gebotenen G&uuml;ter; durch das, nach den Kreuzz&uuml;gen 
          veranla&szlig;te Aufbauen der St&auml;dte, der Gemeinheiten; durch die 
          diesen ertheilte Freyheiten und Unterst&uuml;tzung; durch die Verminderung 
          der Leibeigenschaft, besonders aber durch die eingef&uuml;hrte besoldete 
          Miliz, nach und nach ihre vorige Rechte wieder an sich zu reissen; die 
          Lehensmiliz und Beyh&uuml;lfe ihrer St&auml;nde zu entbehren, dem stolzen 
          Adel die Stirne zu bieten, seine, w&auml;hrend ihrer Unverm&ouml;genheit 
          &uuml;ber alle Maa&szlig; und Gr&auml;nzen erweiterte Freyheit und Gerichtsbarkeit 
          zu vermindern; und ihn sogar noch &uuml;ber seine Gr&auml;nzen und erste 
          Bestimmung zur&uuml;ckzuf&uuml;hren, durch &uuml;berm&auml;ssige Vermehrung 
          der Edelleute, l&auml;cherlich und ver&auml;chtlich zu machen, und durch 
          Ertheilung der Kriegs- Hof- und Civil-Aemter an Unadeliche, ihren Einflu&szlig; 
          auf die Staatsverwaltung, und eben dadurch ihren Anhang zu vermindern, 
          und ausser alle Wirksamkeit zu setzen; und endlich auch durch Primogenituren 
          und Ritterorden den Coelibat, und durch den Luxus der H&ouml;fe die 
          Schuldenlast, sch&auml;dliche Ver&auml;usserung der G&uuml;ter, Debausche 
          und den Tod selbst zu bef&ouml;rdern. </p>
        <p align="justify">Freylich ist das nicht allezeit ausdr&uuml;cklich gedachter 
          Zweck; freylich herrscht nicht an jedem Hofe in Europa gleiche Freyheit 
          in Erw&auml;hlung der Mittel: freylich ist in manchen L&auml;ndern das 
          Uebergewicht des Adels und der St&auml;nde noch nicht merklich vermindert: 
          doch ist alles so eben angef&uuml;hrte, sichres, unfehlbares Mittel, 
          um dahin zu gelangen; und die Erfahrung ist B&uuml;rge daf&uuml;r, da&szlig; 
          man schon von langen Zeiten her, wo nicht aus Absicht, doch wenigstens 
          durch die Nothwendigkeit getrieben, wirklich dazu schreite, fr&uuml;her 
          oder sp&auml;ter noch dazu schreiten werde. Natur und Nothwendigkeit 
          kommen freylich der Klugheit der Menschen gar oft zuvor oder zu H&uuml;lfe. 
          Aber, was thut das zur Sache, wenn die Wirkung kommt, ob Absicht oder 
          Bed&uuml;rfni&szlig; solche herbeyf&uuml;hren. Allezeit bleibt doch 
          der Satz erwiesen, da&szlig; der Gang der Natur und der K&ouml;nigreiche, 
          hier fr&uuml;her, dort sp&auml;ter, da hinaus f&uuml;hre, da&szlig; 
          jeder Mensch, F&uuml;rsten und K&ouml;nige um so mehr alle Schranken 
          ihrer Kraft verabscheuen, und da&szlig; jede st&auml;ndische Gewalt 
          unangenehme Beschr&auml;nkung, da&szlig; ihre Verminderung eine, jedem 
          Monarchen willkommene Erscheinung und Begebenheit sey. Mit dem Ursprung 
          der stehenden Armeen f&auml;ngt die Lebensverbindung an, in manchen 
          Reichen samt der darauf gebauten st&auml;ndischen Gewalt, g&auml;nzlich 
          zu verschwinden, und die Lehen selbst ihre Bedeutung zu verlieren. H&auml;tten 
          die Ottonen in Deutschland samt den folgenden Kaysern nicht sogleich 
          ihre angestammte Herzogth&uuml;mer weiter verliehen, sich weniger in 
          die itali&auml;nischen H&auml;ndel gemischt, und mit den P&auml;bsten 
          friedlicher gelebt, so w&auml;re Deutschland schon l&auml;ngstens ein 
          absolutes erbliches Reich, und die Gewalt der St&auml;nde h&auml;tte 
          ihre Erbschaft erreicht; so, wie es wirklich, nachdem die Kayser eigene 
          grosse Erbl&auml;nder besitzen, und, ohne Wirkung durch Eide und Capitulationen 
          beschr&auml;nkt werden, durch das t&auml;glich zunehmende Uebergewicht, 
          und den st&auml;rkern Einflu&szlig; seines Oberhaupts, durch die, in 
          eben dem Verh&auml;ltni&szlig; zu nehmende Schw&auml;che, Uneinigkeit, 
          Abh&auml;ngigkeit und Unverm&ouml;genheit seiner St&auml;nde von seiner 
          aristokratischen Verfassung ab, und zur monarchischen unaufhaltbar hin&uuml;bergeht; 
          anbey zum unvermeidlichen Raube Eines oder mehrerer St&auml;rkern bestimmt 
          ist, wenn nicht inzwischen aus seinem Schosse eine Mittelmacht entsteht, 
          die sich zwischen die Mitwerber stellt, die schw&auml;chern St&auml;nde 
          unter ihre Fl&uuml;gel nimmt, und auf diese Art noch auf einige Zeit 
          den schwer zu vermeidenden Untergang der deutschen Reichsverfassung 
          verz&ouml;gert. </p>
        <p align="justify">Auf diese Art gr&uuml;ndet sich noch Heut zu Tage jede 
          dermalige Volksverfassung in der ersten Entstehung dieses Volks, in 
          der ersten Anlage, in den Bed&uuml;rfnissen, Schicksalen und Hindernissen, 
          die es erfahren: in den, seiner seiner Vermehrung g&uuml;nstigen oder 
          widrigen Umst&auml;nden. Es kommt darauf an, ob die ersten Stammv&auml;ter 
          dieses Volks J&auml;ger, oder Hirten, Ackersleute oder Handelsleute 
          gewesen: ob sie noch rein und urspr&uuml;nglich: mit welchen V&ouml;lkern 
          und wie oft sie vermischt worden. Von dort mu&szlig; jede &auml;chte 
          philosophische Landesgeschichte ausgehen, und die Quelle erforschen. 
          Dort hat sich dieser Grund geleget, auf welchem das nachfolgende Staatsgeb&auml;ude 
          errichtet worden: sie mu&szlig; aufsp&uuml;ren, wie sich das Eine aus 
          dem Andern entwickelt; denn in der Entstehung eines Volks ist fast schon 
          meistens sein ganzes Schicksal enthalten. Und ein solcher Geschichtsforscher 
          allein wird den wahren Werth und k&uuml;nftigen Erfolg, das Hinderni&szlig; 
          oder das Zweckm&auml;ssige jeder getroffenen oder noch zu treffenden 
          Anstalt, sammt der Dauer und dem Untergange seines Vaterlandes bestimmen. 
          Aus diesem allein und noch mehrern, das jeder Denker hinzu denken kann, 
          sind unsre heutigen V&ouml;lker, Sitten und Gebr&auml;uche entstanden; 
          und wer dieses alles genau beobachtet, wird das Primitive von dem sp&auml;tern 
          Zusatze, und aller folgenden Abstuffungen genau unterscheiden. Er wird 
          auch finden, da&szlig; jedes Volk eben dort den h&ouml;chsten Grad der 
          gemeinen Cultur gehabt, wo es zugleich am zahlreichsten gewesen. Er 
          wird V&ouml;lker finden, bey welchen dieser Zustand vor&uuml;ber ist, 
          welche verbl&uuml;hen, welche sich noch wirklich darin befinden, welche 
          diese Reihe noch treffen soll. Es ist sogar m&ouml;glich, durch fortgesetzte 
          scharfe Beobachtungen aus dem bisherigen Gange der Natur, ihren k&uuml;nftigen 
          zu bestimmen, so gar das Gesetz und die Regel zu finden, nach welchen 
          sie arbeitet, und noch weiter fortschreiten wird. </p>
        <p align="justify">Du mu&szlig;t also erforschen, einsehen lernen, dich 
          in dieser Einsicht &uuml;ben: welche Folgen sind durch jede gegebene 
          Begebenheit veranlasset worden? In welchem Verh&auml;ltnisse steht solche 
          mit der Vermehrung und gemeinen Cultur des ganzen Geschlechts? Wohin 
          f&uuml;hrt sie? Was ist Heut zu Tage noch sichtbare Folge davon? In 
          wie ferne wirken noch tausendj&auml;hrige Begebenheiten und Einrichtungen 
          der &auml;ltesten auf die heutige Welt? Welches sind, unter beyden Extremen, 
          die Mittelstuffen? Was werden sie noch in der Zukunft veranlassen? Wie 
          haben sie sich modificirt? Welche Gestallt war ihnen am g&uuml;nstigsten? 
          Welcher weitern Modificationen, Ab&auml;nderungen, Zus&auml;tze und 
          Einschr&auml;nkungen sind sie noch weiter f&auml;hig? Welche ist der 
          heutigen Welt am angemessensten? Was mu&szlig; noch vorhergehen, um 
          diese Idee, Meynung gel&auml;ufiger zu machen? Durch welches Bed&uuml;rfni&szlig; 
          k&ouml;nnen die Menschen darauf aufmerksamer gemacht werden? Welche 
          Meynungen schlummern, sozusagen, nur? Wirken aber doch im Verborgenen 
          und im Hinterhalt, lauren dort nur auf eine neue erweckende Ursach? 
          Welchen Vortheil oder Schaden wird sodann dieser Theil der Welt davon 
          haben? Wie verh&auml;lt sich dieser Vortheil, dieser Schaden zur Totalsumme 
          menschlicher Gl&uuml;ckseligkeit, zum Wohl des Ganzen? </p>
        <p align="justify">Wenn die so sehr verschrieene Kreuzz&uuml;ge die Quelle 
          von dem europ&auml;ischen Handel sind, von der Pracht der H&ouml;fe, 
          von der Vermindrung des Adels und von dem Aufbl&uuml;hen der K&ouml;niglichen 
          Macht, vom Aufbl&uuml;hen der itali&auml;nischen und deutschen St&auml;dte, 
          vom alten Flor des mitt&auml;glichen Deutschlands, und vom hanseatischen 
          Bunde, von der Verminderung der Leibeigenschaft, vom Entstehen mancher 
          Ritterorden, und von der Verfeinerung der Sitten; Wenn nun weiter die 
          Kreuzz&uuml;ge, durch die, gegen das Ende des Zehnden Jahrhunderts wieder 
          aufbl&uuml;hende Lehre, vom tausendj&auml;hrigen Reiche und vom nahen 
          Ende der Erde, und durch die vorgeblichen Bedr&uuml;ckungen der Pilgrimme 
          im Orient veranlasset worden: Wenn denn weiter diese Ideen vom nahen 
          Ende der Welt, erweislichermaassen, diluvianisch ist, und aus ihr die 
          Lehre vom tausendj&auml;hrigen entstanden, so mu&szlig; es ja doch so 
          l&auml;cherlich nicht seyn, zu behaupten, da&szlig; diese Lehre vom 
          tausendj&auml;hrigen Reiche die entfernte Ursache von dem, durch die 
          Kreuzz&uuml;ge gewirkten, Folgerungen gewesen; als da sind: der sich 
          emporhebende europ&auml;ische Handel um diese Zeit, die vermehrte Pracht 
          der H&ouml;fe, die Verminderung des Adels, das Aufbl&uuml;hen der k&ouml;niglichen 
          Macht, mit jenem der itali&auml;nischen und deutschen St&auml;dte, der 
          hanseatische Bund, die Verminderung der Leibeigenschaft, das Entstehen 
          so mancher Ritterorden und so weiter; es mu&szlig; also doch so l&auml;cherlich 
          nicht seyn, zu behaupten, da&szlig; vielleicht kein Mensch in Europa 
          sey, der, wenn er seine dermalige und vorhergehende Lage erforschen 
          will, nicht finden sollte, da&szlig; Kreuzz&uuml;ge und die Lehre vom 
          tausendj&auml;hrigen Reiche und vom nahen Ende der Welt, da&szlig; diluvianische 
          Ideen und Schrecken seinen heutigen Zustand bestimmen, die entfernte 
          und letzte Quelle seiner Freuden und Leiden sind. Oder ist denn die 
          entfernte Ursach nicht auch eine Ursach? Wozu sollte wohl sodann Adam 
          unser Vater? Seine Schuld die unsrige seyn? Haben die Begebenheiten 
          der Welt nicht so gut als Menschen ihre Aeltern und Geschlechter? Wenn 
          das Eine so l&auml;cherlich ist, warum nicht auch das Andre? Lachet 
          doch wenigstens &uuml;ber beyde, oder lachet &uuml;ber keins. Wenn aber 
          dem also ist, so ist auf dieser sublunarischen Erde nichts Klein; Nichts, 
          was nicht mit in das Grosse der Welt eingeflochten w&auml;re; Nichts, 
          was sich davon trennen liesse, ohne das Ganze zu trennen. Es mu&szlig; 
          also doch wohl der M&uuml;he werth seyn, zu erforschen, wie das Eine 
          sich in dem Andern gr&uuml;nde, aus dem Andern entstehe, das Weitere 
          herbeyf&uuml;hre. </p>
        <p align="justify">Erst alsdann, wenn Du den Gang des Ganzen, das Verh&auml;ltni&szlig; 
          seiner Theile ergr&uuml;ndet hast, wirst Du im Stande seyn, einzusehen, 
          was Du, was dein Landstrich zu erwarten haben: was f&uuml;r diese beyde 
          dauerhaftes, bleibendes Gut sey. Du wirst sehen, da&szlig; sich Familien 
          und V&ouml;lker selbst zerst&ouml;ren, wo sie an ihrer Erh&ouml;hung 
          arbeiten: da&szlig; ihr dermaliger h&ouml;chster Flor zugleich der n&auml;chste 
          unbetr&uuml;glichste Vorbote von ihrem Verfalle sey. Du wirst sehen, 
          wie die Wage hier sinkt, um dort zu steigen: wie das Untergehen des 
          Einen, Aufheben des Andern ist; wirst entdecken, da&szlig; dieses Steigen 
          und Fallen wesentliches Mittel zur Aufnahme des Ganzen, zur Vervollkommnung 
          des Geschlechts sey; wirst finden, da&szlig; all dieser Wechsel planm&auml;ssig 
          geschehe: da&szlig; die Natur in der politischen und moralischen Welt, 
          so, wie in der Physischen, nach einerley Gesetzen wircke, da&szlig; 
          sie beyde Ver&auml;nderungen durch einerley Kraft hervorbringe: wirst 
          finden, da&szlig; sich Alles in Allem gr&uuml;nde: da&szlig; sich jede 
          Periode an eine vorhergehende anschliesse; Folge von dieser sey, durch 
          sie herbeygef&uuml;hrt worden; so, wie am Ende dieses n&auml;mliche 
          lebende Zeitalter Quelle und Vorbereitung aller k&uuml;nftigen wird. 
          Je mehrere und allgemeinere Verh&auml;ltnisse Du entdecken wirst, je 
          richtiger wirst Du urtheilen. Nur in so ferne die Natur f&uuml;r das 
          Ganze besorgt ist, sorgt sie f&uuml;r die Theile. Alle Theile sind Mittel 
          nicht Zweck. Sie erlaubt jedem nur Eine und diejenige Rolle zu spielen, 
          welche diesem zutr&auml;glich sich findet. Erfordert dieses Dein - und 
          deines Vaterlandes Umsturz, so werden auch keine Klugheit und R&auml;nke, 
          keine Vorsorgen und Anstallten, keine Macht und kein Flehen, keine Vertr&auml;ge 
          und B&uuml;ndnisse retten. Eben diese Anstallten und dieses All werden 
          Euren bestimmten zweckm&auml;ssigen Untergang beschleunigen; sie sind 
          mit in der grossen Reihe der Folgen und Ursachen, als Ursachen Eures 
          Untergangs, nicht aber als Rettungsmittel eingeflochten. Kein Reich 
          der Vorwelt hat ewig gedauert. Die Reiche der heutigen Welt sind einem 
          &auml;hnlichen Schicksal unterworfen. So, wie alles, was unter der Sonne 
          ist, ver&auml;nderlich ist, ver&auml;ndern auch sie sich, um ihrem Zweck, 
          ihrer Bestimmung n&auml;her zu r&uuml;cken. Jede menschliche Einrichtung 
          f&uuml;hrt zugleich bey ihrer Entstehung den Keim ihrer Zerst&ouml;rung 
          mit sich. Der erste Schritt ins Leben, ist der erste Schritt zum Tode, 
          und vielleicht ist der Tod wieder Fortschreiten zum Leben. - O, wenn 
          Du einer von Uns bist, so mu&szlig;t du wissen, wo die politische und 
          moralische Welt dermalen stehe. Aus dem Wege, den sie bereits zur&uuml;ckgelegt, 
          aus der Stellung der &uuml;brigen Theile, so um uns sind, mu&szlig;t 
          Du vermuthen k&ouml;nnen, welcher Weg noch zu hinterlegen, und welche 
          Rolle zu spielen uns von der Vorsicht bestimmt sey. </p>
        <p align="justify">Jede einzelne auch kleinste Weltbegebenheit ist der 
          Abdruck und der Spiegel der vergangenen, der Gegenw&auml;rtigen und 
          k&uuml;nftigen Zeit. Gott siehet Alles in Allem, Alles in jedem Einzelnen; 
          und der eingeschr&auml;nkte Mensch nur soviel, als er hienieden bedarf. 
          Wenn also Du eingeschr&auml;nktes Wesen gleich nicht alles entdeckest, 
          so sieh, was Dir gegeben ist, zu sehen, und erhebe Dich &uuml;ber den 
          Haufen. Du mu&szlig;t als ein Weiser in der Verlegung des Kayserlichen 
          Sitzes von Rom nach Constantinopel etwas mehr, als blosse Ver&auml;ndrung 
          des Orts: In der Entdeckung von Amerika mehr, als blosse Vereinigung 
          zweyer sich fremder Halbkugeln erblicken. Diese grossen Begebenheiten, 
          so, wie alle &uuml;brige Geringern, sind Ver&auml;nderungen, wovon die 
          Ersch&uuml;tterung in allen Theilen der Erde, noch in der entferntesten 
          Zukunft gef&uuml;hlt wird. </p>
        <p align="justify">- Welches waren nun die n&auml;chsten Folgen dieser 
          grossen Begebenheiten? Wie ist aus dieser Ver&auml;nderung des kayserlichen 
          Hoflagers das deutsche Kayserthum entstanden? Wie ist zum Theil aus 
          den deutschen W&auml;ldern die weltliche Gr&ouml;sse des Pabstthums 
          hervorgekommen? Du wirst finden, wie in diesem grossen ungeheuren Gew&ouml;lbe 
          der Weltbegebenheiten, ein Stein auf den andern dr&uuml;ckt, und durch 
          diesen wechselseitigen Druck sich das ganze Geb&auml;ude erh&auml;lt. 
          Wie aus dem kleinen Schneflocken aus dieser unbedeutendsten Begebenheit, 
          wenn Zeit und Natur ihn vom hohen Felsen losreissen, wie im Herunterfallen 
          und Fortw&auml;lzen, aus ihm die erschreckliche Masse sich formirt, 
          welche Th&auml;ler versch&uuml;ttet, und Welttheile ersch&uuml;ttert. 
          - Durch Aufl&ouml;sung solcher und &auml;hnlicher Aufgaben, wirst Du 
          finden, wie in der grossen Weltmaschine ein Rad das andre greife, nichts 
          sich hindre; wie Hindernisse vielmehr die Sache bef&ouml;rdern. Um die 
          Zukunft geh&ouml;rig vorherzusehen, m&uuml;ssen auch, so viel m&ouml;glich, 
          alle noch zu machende Entdeckungen mit in Anschlag gebracht werden. 
          Es kann deren noch geben, welche ganzen Welttheilen, dem ganzen Geschlechte 
          eine andre Richtung geben. Die Erfindung der Schrift, der Magnetnadel, 
          des Pulvers, der Buchdruckerey, die Entdeckung von Amerika, waren schon 
          solche viel wirkende, schwer vorher zu sehende Erscheinungen. Es kann 
          deren noch mehrere geben. Die Natur und die Kr&auml;fte der Menschen 
          sind noch lange nicht ersch&ouml;pft. Viele Dinge scheinen uns dermalen 
          noch unm&ouml;glich, weil die noch vorher n&ouml;thige vorbereitete 
          Mittelerfindungen fehlen. Auch diese mu&szlig;t Du mit in den Plan aufnehmen, 
          mu&szlig;t denken, welche Felder stehen dem ErfindungsGeiste der Menschen 
          noch leer? Erforsche ihre Erwartungen, ihre dringendsten Bed&uuml;rfnisse, 
          und du kannst vielleicht vorhersehen, welche Strasse die entsetzliche 
          Wirksamkeit des menschlichen Geistes einschlagen wird. Jede solche Aufgabe, 
          wenn sie auch unm&ouml;glich und l&auml;cherlich schiene, wird dich 
          neue Verh&auml;ltnisse, neuen Zusammenhang der Dinge lehren. Wie, wenn 
          die Menschen, so wie sie die See durchschiffen, auch die Luft durchstreifen 
          k&ouml;nnten? Welche Folge br&auml;chte das in die Sittlichkeit der 
          Menschen, im Handel, in der Staats-Kriegskunst, Schiffarth hervor? Welche 
          bisherige Anstallten w&uuml;rden dadurch &uuml;berfl&uuml;ssig? sch&auml;dlich? 
          Welche neue w&uuml;rden entstehen? Welche Menschenklasse w&uuml;rde 
          dabey am meisten gewinnen? Welche verlieren? Welche allgemeine G&auml;hrung 
          w&uuml;rde das verursachen? Welche neue Bed&uuml;rfnisse w&uuml;rde 
          jeder Stand dadurch f&uuml;hlen? Welche Mittel w&uuml;rde die Schlauheit 
          der Menschen erfinden, um solchen abzuhelfen? - Oder, wie, wenn der 
          Anbau der Brodfrucht in Europa gedeihen, und allgemein werden sollte? 
        </p>
        <p align="justify">Freylich hat man &uuml;ber das, was wirklich geschiehet, 
          schon so vieles zu denken, da&szlig; es beynahe toll und unn&ouml;thig 
          ist, sich &uuml;ber ungewisse, zweifelhafte Dinge den Kopf zu zerbrechen; 
          freylich l&auml;uft man dabey Gefahr, aus Mangel richtiger und richtiger 
          Uebersicht aller mit unter laufenden Umst&auml;nde, eine Menge falscher 
          Schl&uuml;sse zu machen; aber doch vernachl&auml;ssige diese Uebung 
          nicht, im Mangel einer bessern Besch&auml;ftigung. Du lernst doch dadurch 
          eine Menge neuer Verh&auml;ltnisse kennen; &uuml;berzeugst dich dadurch 
          immer n&auml;her von der seligsten aller Lehren, von dem Zusammenhange 
          und der G&uuml;te der Welt. Lernst doch einzusehen, was eben darum ist, 
          weil Menschen die Luft nicht durchschiffen, weil kein Brodfruchtbaum 
          gepflanzt wird: und mit andern Worten hei&szlig;t die Frage im Grunde 
          so viel: welches sind die Folgen des Getreidebaues? Und, wenn auch eine 
          Menge falscher Schl&uuml;sse mit dabei unterl&auml;uft, was liegt daran? 
          Sind denn Menschen jemals zur Wahrheit gelangt, ohne vorher alle damit 
          verwandte Irrth&uuml;mer zu durchlaufen? - Oder, wenn Du das nicht willst; 
          w&auml;re nicht im dreyzehnden oder vierzehnden Jahrhundert die Aufgabe 
          von der Entdeckung eines neuen Welttheils, in den Augen der Zeitgenossen 
          eine l&auml;cherliche, rasend scheinende Aufgabe gewesen? Nun haben 
          sie statt der Menschen, Natur und Geschichte auf eine unnachahmliche 
          Art beantwortet. Und, wenn Dir auch dieses nicht gef&auml;llt, nimm 
          statt dessen eine Aufgabe &uuml;ber eine Thatsache: durch welche Veranlassungen 
          sind nach und nach grosse stehende disciplinirte Armeen entstanden? 
          Wie ferne haben solche unsre Staatsverfassung ge&auml;ndert? Welche 
          fernere Anstallten wird ihr Unterhalt nothwendig machen? Werden sie 
          allezeit seyn? Welche Umst&auml;nde, welches Bed&uuml;rfni&szlig; k&ouml;nnte 
          ihren Untergang verursachen? Wie wird dieses Bed&uuml;rfni&szlig; erweckt 
          und herbeygef&uuml;hrt werden? Was wird sodann dieses unter V&ouml;lkern, 
          in der Sittlichkeit, in der Staatsverfassung f&uuml;r Folgen hervorbringen? 
          Welches Leere wird diese Aufhebung verursachen? Durch was wird diese 
          L&uuml;cke ersetzt werden? </p>
        <p align="justify">Solche Aufgaben entw&ouml;hnen den Menschen von dem 
          unphilosophischen Wahne, als ob Alles, was heute ist, allezeit gewesen 
          w&auml;re; allezeit und in Ewigkeit seyn m&uuml;&szlig;te: sie belehren, 
          da&szlig; Alles ein Kind der Zeit und der Umst&auml;nde sey: sie f&uuml;hren 
          uns auf den Grund der Entstehung der Dinge: sie unterrichten uns, da&szlig;, 
          wie sich dieser Grund ver&auml;ndert, auch alles darauf Gegr&uuml;ndete 
          sich in eben dem Maasse &auml;ndre, oder ver&auml;ndre: sie veranlassen 
          die Fertigkeit, eine Menge von Begebenheiten mit Einem Blicke zu &uuml;berschauen, 
          die entferntesten Folgen vorher zu sehen: sie unterrichten uns auch, 
          alles Uebel bey seiner Wurzel anzufassen, nicht den sch&auml;dlichen 
          Hauptstamm stehen zu lassen; blo&szlig; allein einige Aeste abzuhauen: 
          sie zeigen die Kunst, seine Absichten und Plane zu maskiren, Feinde 
          und Gegner durch seine Operationen in die Ferne zu f&uuml;hren: sie 
          beweisen endlich, da&szlig; nicht jeder unmittelbare Vortheil wahrer 
          Nutzen, so, wie jeder unmittelbare Nachtheil wahrer Schaden sey; sondern 
          beydes erst durch die entferntern Folgen sind. </p>
        <p align="justify">Dieses Untersuchen, dieses Forschen in dem allgemeinen 
          Zusammenhange der Dinge, wird deine Begierden ordnen; wird dich mit 
          der Welt auss&ouml;hnen, die Quellen deines Vergn&uuml;gens und deiner 
          Gl&uuml;ckseligkeit vermehren, deine Schmerzen vermindern, das Schwarze 
          der Einbildungskraft verscheuchen: es wird dich &uuml;berzeugen, da&szlig; 
          alles moralisch Gute und B&ouml;se sich nach dem Standorte richten, 
          aus welchem man die Welt &uuml;berschauet: da&szlig; die engern Interesse 
          die Quelle vom moralischen B&ouml;sen sind, und in R&uuml;cksicht auf 
          das Ganze nichts B&ouml;s, alles gut, alles Harmonie und Ordnung sey: 
          da&szlig; ein weiser Mann sich bem&uuml;hen m&uuml;sse, alle Gegenst&auml;nde 
          nach dieser allgemeinsten Beziehung zu beurtheilen: da&szlig; in Ermangelung 
          dessen, bey der Unverm&ouml;genheit, in das Allgemeine zu blicken, dem 
          schw&auml;chern Theile der Menschen, zur Beurtheilung aller Vorf&auml;lle, 
          folgende Grunds&auml;tze dienen, um sich am wenigsten zu irren: </p>
        <p align="justify">Alles, was Menschen trennt, mi&szlig;trauisch und abergl&auml;ubisch, 
          feig und unth&auml;tig macht; was die Ungleichheit der G&uuml;ter bef&ouml;rdert, 
          und Bev&ouml;lkerung hindert, ist verderbliches politisches Mittel, 
          sollte es auch unsrer Macht und unsern W&uuml;nschen noch so sehr schmeicheln. 
          Dieses alles ist von keiner Dauer, wird sich darauf selbst bestrafen, 
          weil es dem Gange der Natur entgegen ist. Alles, im Gegentheile, was 
          Menschen einander n&auml;her bringt, sie kl&uuml;ger, feiner, geselliger, 
          muthiger, zufriedener, arbeitsamer und unabh&auml;ngiger macht; was 
          die zu grosse Ungleichheit der G&uuml;ter zernichtet, und die Bev&ouml;lkerung 
          bef&ouml;rdert, ist ganz allein wahre, dauerhafte, von Gott geheiligte 
          Politik; ertheilt auch zugleich dauerhafte Macht, weil es die Natur 
          zum Freunde und Bundesgenossen hat, gegen welche alle Hindernisse der 
          Welt nichts verm&ouml;gen. Darum sind aber auch alle Hindernisse und 
          Absichten boshafter und eigenn&uuml;tziger Menschen nicht minder nothwendig 
          und wesentlich, weil sie im Grunde nicht hindern, sondern wirklich bef&ouml;rdern, 
          weil sie Bed&uuml;rfnisse erwecken, weil durch sie das Reiben der Kr&auml;fte, 
          Leben und Feuer in die Maschine gebracht, und Handlungen veranlasset 
          werden. Und am Ende mu&szlig; es sich zeigen, da&szlig; es in dieser 
          Welt zweckm&auml;ssige Bosheit, so, wie zweckm&auml;ssige Tugend gebe. 
        </p>
        <p align="justify">Du aber freue Dich, da&szlig; Dich die Vorsicht auf 
          die gute Seite gestellt hat. </p>
        <p align="justify">&nbsp;</p>
        <p align="center"><img src="so.jpg" width="81" height="36"></p>
        </td>
      <td width="70" valign="top" nowrap background="sx-r.jpg">&nbsp;</td>
    </tr>
  </table>
  
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Copyright &copy; 2003 <img src="alpha.jpg" width="104" height="23">All rights 
    reserved. </p>
  <p>&nbsp;</p>
</div>
</body>
</html>