<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Illuminati Rising - Adam Weishaupt - Hoehere Mysterien II - Zweite Klasse - Doceten.</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="illuminati.css" rel="stylesheet" type="text/css">
<link rel="SHORTCUT ICON" href="http://www.illuminatiorder.info/favicon.ico">
</head>
<script type="text/javascript">
function click (e) {
  if (!e)
    e = window.event;
  if ((e.type && e.type == "contextmenu") || (e.button && e.button == 2) || (e.which && e.which == 3)) {
    if (window.opera)
      window.alert("Sorry: This function is deactivated.");
    return false;
  }
}
if (document.layers)
  document.captureEvents(Event.MOUSEDOWN);
document.onmousedown = click;
document.oncontextmenu = click;
</script>
<body bgcolor="#000000" text="#F5E238">
<div align="center"> 
  <p>&nbsp;</p>
  <table width="600">
    <tr> 
      <td width="70" valign="top" background="sx-l.jpg"> 
        <div align="left"></div></td>
      <td width="400" valign="top" class="illuminati"> <p align="center"><font size="+2"><strong>Adam 
          Weishaupt </strong></font></p>
        <p align="center"><font size="+2">H&ouml;here Mysterien II</font></p>
        <p align="center"><font size="+2">zweite Klasse </font></p>
        <p align="center"><font size="+2">Doceten.</font></p>
        <p align="justify">&nbsp;</p>
        <p align="justify">Schwer ist es, mit Menschen von Gegenst&auml;nden zu 
          sprechen, f&uuml;r welche unsere Sprachen noch keine Worte haben; wo 
          unsre ganze Sprache auf das Gegenteil eingerichtet ist; wo die Eindr&uuml;cke 
          der Sinnen uns von Jugend auf unaufh&ouml;rlich das Gegenteil versichern, 
          und darauf unsre abstrakte Begriffe, Verstand, Logic und Vernunft gebauet 
          sind; wo unser ganzes Gedanken System, selbst unser Inneres Bewu&szlig;tseyn 
          im Grunde ersch&uuml;ttert wird; wo alle unsre Empfindungen, Gedanken, 
          Urtheile, Wissenschaften, unsre allererste Grunds&auml;tze als zweifelhaft, 
          als T&auml;uschungen erscheinen sollen, wo es Raserey scheint, das Gegentheil 
          gegen eine ganze Welt, gegen sein inneres und &auml;usseres Gef&uuml;hl 
          zu behaupten. Doch, mit dem Allen wollen Wir es wagen, unsre Gedanken 
          vorzulegen, und mit Menschenzungen Dinge vorzutragen, die wir durch 
          unsre h&ouml;chste Vernunft uns in der Ferne kaum vermuthen, aber in 
          dieser Gestallt niemalen vollst&auml;ndig und deutlich entwickeln werden; 
          Wir wollen sehen, wer dabey stark genug ist, sich aus dieser allgemeinen 
          T&auml;uschung heraus zu arbeiten, sich auf eine Zeit vom K&ouml;rper 
          und den Sinnen los zu machen, sich zu verkl&auml;ren, und in eine andre 
          Welt hinein zu denken. </p>
        <p align="justify">Kein Mensch hat angeborne Begriffe. Alle unsre Begriffe 
          erhalten wir erst durch die Sinne, in dem Maasse als solche besser oder 
          schlechter, deren mehrere oder weniger sind. Diese sind anfangs blosse 
          Empfindungen. Allgemeine und abstrakte Begriffe entstehen erst aus wiederholten 
          Empfindungen; sind nichts als Empfindungen der Aehnlichkeiten, k&ouml;nnen 
          also ohne vorhergehende einzelne Empfindungen, und folglich ohne vorhergehenden 
          Gebrauch der Sinne, gar nicht gedacht werden; unser ganzer Verstand 
          und Vernunft sind darauf gebauet als auf ihren einzigen Grund, oder 
          h&auml;tte wohl ein, von Geburt aus blinder und tauber Mensch Verstand, 
          Vernunft? Nach diesen Sinnen allein richten sich unsre dermaligen Begriffe 
          von der Welt und ihren Theilen; mit andern Sinnen w&uuml;rden sich auch 
          unsre Vorstellungen, Empfindungen &auml;ndern; wenn der Bau unsres Auges 
          Microscopisch w&auml;re: so w&uuml;rden wir eine neue, ganz andre Welt 
          sehen, eine andre Sprache und Philosophie haben. </p>
        <p align="justify">Wenn Wir nun keinen einzigen angebornen Begriff haben; 
          alle Begriffe blo&szlig; allein vermittelst der Sinne haben; diese Sinne 
          einer Erniedrigung und Erh&ouml;hung, einer Vermindrung und Vermehrung 
          f&auml;hig sind: wenn noch anbey die Erfahrung zeigt, da&szlig; mit 
          jeder Ver&auml;ndrung oder Modification uns die Welt samt ihren Theilen 
          anders erscheint, wir folglich mit andern Sinnen von der Welt und ihren 
          Theilen ganz andre Vorstellungen haben m&uuml;ssen; da mit der Ab&auml;ndrung 
          der Empfindungen sich auch die abstrakten Begriffe, alles, was darauf 
          sich gr&uuml;ndet, nach Ab&auml;ndrung seines Grundes sich &auml;ndern 
          mu&szlig;: so haben wir alle Ursach mit der gr&ouml;ssesten Zuversicht 
          zu behaupten, da&szlig; diese Erde so wohl, als alle &uuml;brigen Theile 
          der Welt, das nicht an und vor sich seyen, was sie uns erscheinen; da&szlig; 
          aber mit dem allen all unser Wissen auf dieses schwankende Suppositum 
          gebauet sey; da&szlig; alles diese unsre darauf gebauete Begriffe und 
          Abstractionen nicht in das Innere der Sache selbst f&uuml;hren; da&szlig; 
          eben daher das Unaufl&ouml;sliche der meisten dahin einschlagenden Aufgaben 
          komme; da&szlig; es also der Philosophien so viele und mancherley gebe, 
          als verschiedene organisierte Wesen zur Wirklichkeit gelangen; da&szlig; 
          die uns bekannte f&uuml;nf Sinne ohne Grund als die einzige und letzte 
          angenommen werden, aus welchen man sich die Welt vorstellen kann. </p>
        <p align="justify">Wenn diese Voraussetzungen richtig sind, so mu&szlig; 
          sich auch jeder gefallen lassen, nachstehende Folgen als wahr, als unbezweifelt 
          anzunehmen, wenn sich auch sein ganzes Inneres Gef&uuml;hl dagegen emp&ouml;ren 
          sollte, denn sie sind blo&szlig; unmittelbare Schl&uuml;sse und Folgen 
          aus dem vorhergehenden, und das sich innerlich emp&ouml;rende Gef&uuml;hl 
          beweiset blo&szlig; allein, da&szlig; diese vorige Art zu denken zu 
          sehr mit unsrer Natur, sozusagen auf das Innigste vereinigt seye, als 
          da&szlig; man glauben k&ouml;nnte, da&szlig; gegenw&auml;rtiger Vortrag 
          viele Anh&auml;nger und Bekenner finden sollte; es w&uuml;rde auch l&auml;cherlich 
          seyn, wenn Menschen darnach reden und handeln wollten; indem solches 
          auch die eifrigsten Bekenner nicht nothwendig finden, und solche Lehren 
          blo&szlig; f&uuml;r diejenigen sind, welche sich den h&ouml;chsten Betrachtungen 
          der Natur und ihres Wesens widmen, welche bis an die Gr&auml;nzen der 
          menschlichen Vernunft vorzur&uuml;cken gedenken. Es soll blo&szlig; 
          allein dienen, den Stolz und Vorwitz des Menschen zu dem&uuml;thigen, 
          sie auf das, was ihnen nahe liegt, zu ihrer Gl&uuml;ckseligkeit wesentlich 
          ist, zur&uuml;ckf&uuml;hren, den Spekulationsgeist vertreiben und zum 
          Handeln auffordern, zeigen, was sie nicht wissen, auch niemalen erforschen 
          werden, das Ungereimte der bisherigen Systeme aufdecken, Menschen vor 
          Irrwegen bewahren, den Materialismus und seine vermeinte St&auml;rke 
          entlarven; f&uuml;r die so stark angefochtene, und sonst beynahe nicht 
          zu erweisende Fortdauer unsers Ichs neue Gr&uuml;nde erfinden, und eine 
          so consolate, beynahe g&auml;nzlich verlachte Lehre in einem neuen Gesichtspunkte 
          darzustellen, alten, abgenutzten Dingen neuen Reitz zu verschaffen und 
          die Herrlichkeit Gottes und seiner Werke, auf eine neue, unerwartete, 
          unwiderlegliche Art vor Augen zu legen; zu beweisen, da&szlig; der, 
          auf seine Vernunft so stolze, aufgeblasene Mensch manches Unbegreifliche 
          ohne Ursache verlache, da&szlig; vielleicht Unm&ouml;glichkeiten m&ouml;glich 
          sind. </p>
        <p align="justify">Wenn dann diese oben angef&uuml;hrte Grunds&auml;tze 
          richtig sind: so folgt unvermeidlich daraus: </p>
        <p align="justify">1. da&szlig; es uns unm&ouml;glich sey, in das Innere 
          der Wesen einzudringen, die Entstehung der Welt und ihrer Grundtheile 
          zu entdecken. </p>
        <p align="justify">2. da&szlig; jede Empfindung bey diesem oder bey jenem, 
          gleich oder verschiedentlich organisirten Wesen, im Grunde nichts weiter 
          seyen, als die Wirkung &auml;usserer Gegenst&auml;nde, auf so, und nicht 
          auf eine andre Art organisirterter Wesen. </p>
        <p align="justify">3. da&szlig; mit jeder noch so unbemerkbaren Ab&auml;ndrung 
          dieser Organisation auch nothwendig eine wahre, ihrer Ursach proportionirte 
          Ver&auml;ndrung in der Vorstellung des vorstellenden und empfindenden 
          Wesens vorgehen m&uuml;sse. </p>
        <p align="justify">4. da&szlig; jeder Mensch, Kraft seiner nat&uuml;rlichen 
          oder k&uuml;nstlichen, erh&ouml;hten oder geschw&auml;chten Sinne, alle 
          Zeit Recht habe; da&szlig; keiner mit aller, auch noch so grossen Verschiedenheit 
          im Empfinden hintergangen werde, wenn er gleich anders, wie alle &uuml;brige 
          Menschen empfindet, denn er siehet die Gegenst&auml;nde so, wie es seine 
          Organisation leidet, und Andre sehn sie auch nicht anders. </p>
        <p align="justify">5. Da&szlig; wir Andre nur deswegen eines Mangels und 
          Irrthums im Empfinden beschuldigen, weil ihre Art zu sehen und zu empfinden 
          nicht die Unsrige, nicht die Allgemeine ist, so, wie es auch ihre Organisation 
          nicht ist. </p>
        <p align="justify">6. Da&szlig; es zwar Wesen und Kr&auml;fte ausser uns 
          gebe, die uns aber in sich unbekannt, nur durch ihre Wirkungen erscheinen, 
          und nach Verschiedenheit der Receptivit&auml;t als empfindende Subjecte, 
          verschiedentlich sich offenbaren; da&szlig; also die Gegenst&auml;nde 
          ausser Uns unsre blosse Gedanken sind, und da&szlig; also in so fern 
          dieses System von dem Idealismus der Alten und Neuern g&auml;nzlich 
          verschieden sey. </p>
        <p align="justify">7. Da&szlig; aber doch K&ouml;rper, Materie, Ausdehnung, 
          als solche betrachtet, nur Erscheinungen, Phenomena seyen, unter welchen 
          Uns die unbekannten Kr&auml;fte f&uuml;hlbar werden; da&szlig; man nach 
          diesen Grunds&auml;tzen die Wahrheit derjenigen Lehre pr&uuml;fen k&ouml;nne 
          welche die Materie als todt, formlos, als dem Ursprung des Uebels, den 
          K&ouml;rper als den Kerker der Seele betrachtet, die wegen dem Urheber 
          der Materie in Verlegenheit ist. </p>
        <p align="justify">8. Da&szlig; Scheinursachen auch Scheinwirkungen hervorbringen, 
          so, wie die von Allen anerkannte Illusion und Wichtigkeit der Farben 
          nicht hindert, da&szlig; sich nicht ganze K&uuml;nste und Wissenschaften, 
          als die F&auml;rberkunst, Chemie, Mahlerey damit besch&auml;ftigen, 
          Farben hervorzubringen, und die gemachten geh&ouml;rig zu vertheilen 
          und anzuwenden. </p>
        <p align="justify">9. Da&szlig; selbst unser K&ouml;rper, so wie unsre 
          Organisation, als solche, auch nur Erscheinungen seyen; da&szlig; diese 
          W&ouml;rter und Redensarten, an und vor sich, nichts weiter bedeuten, 
          als die uns eben so unbekannte Receptivit&auml;t unsrer Vorstellungskraft, 
          die F&auml;higkeit, die Wirkungen dieser auf uns wirkenden unbekannten 
          Kr&auml;fte uns so, und nicht anders vorzustellen. </p>
        <p align="justify">10. da&szlig; wir uns vielleicht eine ungeheure Menge 
          dieser auf uns wirkenden Kr&auml;fte verworren hiermit unter einem einigen 
          sinnlichen Bilde vorstellen. </p>
        <p align="justify">11. Da&szlig; der n&auml;mliche Gegenstand, wenn er 
          auf tausend verschiedene Gegenst&auml;nde wirkt, wenn er gleich nur 
          allein unter dieser Gestalt erscheint, doch f&uuml;r die &uuml;brigen 
          in tausendfacher Gestalt erscheinen m&uuml;sse; f&uuml;r Wesen ganz 
          verschiedener Art und Sinnen auch als Etwas erscheinen m&uuml;sse, wovon 
          wir dermalen noch gar keinen Begriff haben; da&szlig; der Baum nicht 
          f&uuml;r alle Wesen ein Baum seye; da&szlig; also jeder Gegenstand die 
          Anlage habe, auch tausenderley Art zu erscheinen, so, wie unser Angesicht 
          in einem Convexen-, Plan- oder Hohlspiegel bald ordentlich, bald lang, 
          bald breit, bald gro&szlig;, bald klein erscheint. Diese verschiedene 
          Organisationen sind im fig&uuml;rlichen Ausdruck diese Plan- Hohl- oder 
          Convexspiegel. </p>
        <p align="justify">12. da&szlig; dasjenige, was best&auml;ndig und allgemein, 
          allen oder den meisten Menschen so erscheinet, ob es im Grunde gleich 
          nur Erscheinung ist, f&uuml;r Uns eben so viel als wirklich seye; da&szlig; 
          aber diese Verschiedenheit der uns bekannten Organisationen dazu diene, 
          die Ontologische Wahrheit zu finden, das hei&szlig;t, diejenige, welche 
          nicht durch Eine, sondern mehr uns bekannte Organisation best&auml;tigt 
          wird. </p>
        <p align="justify">13. da&szlig; also all unser Wissen und Sprache sich 
          auf das Suppositum gr&uuml;nde, da&szlig; diese Welt samt ihren Theilen 
          das wirklich in sich selbst seye, was sie uns erscheinen; da&szlig; 
          hiermit der Sprachgebrauch hier gar nichts entscheide; da&szlig; alle 
          unsre Philosophie Philosophie der Erscheinungen sey; da&szlig; diese 
          Lehre nothwendig dem entsetzlichsten und l&auml;cherlichsten Mi&szlig;verst&auml;ndnisse 
          ausgesetzt bleiben, so lange die Sprache nicht dazu eingerichtet ist. 
        </p>
        <p align="justify">14. Da&szlig; es also auch f&uuml;r jedes Wesen verschiedener 
          Organisation oder Receptivit&auml;t eine eigene Physik, Philosophie, 
          Moral, Legislation, vielleicht f&uuml;r gewisse Wesen Nichts von dem 
          Allen, und anstatt derer, andre, uns unbekannte, unsrer neuen Organisation 
          angemessene Wissenschaften gebe, wenn anders Wissenschaften sich nicht 
          blo&szlig; f&uuml;r Menschen und auf keine Art f&uuml;r solche Organisationen 
          schicken. </p>
        <p align="justify">15. Da&szlig; also jede Organisation ihre, nur ihr 
          allein eigene Wahrheit habe, die darum nicht Falschheit ist, weil sich 
          solche in andern Organisationen nicht ebenfalls best&auml;tigt; da&szlig; 
          alle unsre gemeine Wahrheit, nur auf diese, von unsern Sinnen abgezogne 
          Praemissen sich gr&uuml;nde, und in so ferne Wahrheit sey. - Aendert 
          aber die Organisation, so sind die Erfahrungen und Praemissen ge&auml;ndert: 
          Und dann nichts mehr von dem allen: - Eine andre Welt, andre Gegenst&auml;nde, 
          ein andres System, eine andre Wahrheit - f&uuml;r uns in dieser Gestalt 
          nur nicht gedenkbar, begreiflich - vielleicht Unm&ouml;glichkeiten m&ouml;glich 
          - Vielleicht gar nicht von dem Allen, was wir wissen, was wir jezt sind- 
          dermalen unf&auml;hig, Erfahrungen dar&uuml;ber zu machen - Mangel an 
          Worten und Sprache, oder, was nutzen Worte wo Begriffe fehlen, wo die 
          Worte nur ausdr&uuml;cken, was wir jezt sind und erfahren, also auf 
          das gar nicht k&ouml;nnen angewendet werden, was wir erst unter andern 
          Gestallten erfahren sollen. Sagt dem Blinden nicht, da&szlig; es eine 
          Sonne gebe, und er hat sodann auch keinen Begriff davon. Aber &ouml;fnet 
          ihm so dann auf Einmal und das Erstemal die Augen, welche neue erstaunliche 
          Scene bet&auml;ubt ihn sodann! Ob es nicht auch bey uns noch eine &auml;hnliche 
          Art von Blindheit giebt, die, wenn sie uns aus Mangel weiterer Aussichten 
          unmerkbar ist, vielleicht von andern Wesen nicht unbemerkt bleibt? Ob 
          uns der Tod nicht dereinst den Staar sticht, um in eine neue, uns noch 
          unbekannte Welt zu schauen? Ob das, was uns in dieser Gestalt F&auml;ulni&szlig; 
          des K&ouml;rpers scheint, nicht dieses Schauen selbst ist? Ob der f&uuml;r 
          uns todte blasse K&ouml;rper selbst, f&uuml;r uns, obgleich unmerkbares 
          h&ouml;heres Leben ist? </p>
        <p align="justify">16. Also mit jedem neuen Organ der Vorhang hinweggenommen, 
          der bisher undurchdringliche Schleyer aufgehoben, zugleich damit eine 
          neue Welt - so zu sagen, in einer einzigen Welt tausend und tausend 
          Welten f&uuml;r tausend und tausend verschiedene Zuschauer - Eins - 
          und doch dabey tausend und tausend - und in jeder dieser tausend Welten, 
          deren jede beynahe unendlich ist, neue, vollkommenste, gr&ouml;sseste 
          Ordnung und Harmonie - Gott in neuer Herrlichkeit, die Natur in neuer 
          Pracht, die erstaunlichste Mannigfaltigkeit in der ensetzlichsten Einheit: 
          also </p>
        <p align="justify">17. In sich keine Sonne, Mond, Sterne, Erden, Menschen, 
          Thiere, Feuer, Luft, Wasser - nur f&uuml;r Uns, all dies, und nur f&uuml;r 
          Uns, so lange als wir so organisirt sind. Auch alle mathematische Wahrheiten 
          haben nur in so lang und in so fern Gewi&szlig;heit und Dauer, weil 
          Gr&ouml;sse und Ausdehnungen Erscheinungen sind. </p>
        <p align="justify">18. Selbst alle bisher unaufl&ouml;sliche Schwierigkeiten 
          &uuml;ber Zeit und Raum, &uuml;ber die Theilbarkeit der Materie, &uuml;ber 
          Coh&auml;sion der K&ouml;rper, &uuml;ber Bewegung und leeren Raum, &uuml;ber 
          die Unendlichkeit des Raumes, &uuml;ber das Einfache und Zusammengesetzte 
          sind Streitigkeiten &uuml;ber Erscheinungen. - In und an sich selbst 
          ist Nichts einfach, Nichts zusammengesetzt. Nur in dieser Gestallt und 
          nach unsrer darauf gebauten dermaligen Logic giebt es hierin keine Mittel. 
        </p>
        <p align="justify">19. Eben so steht es mit dem Streit von der Ewigkeit 
          und Anfang, so wie auch mit der unendlichen Ausdehnung oder Schranken 
          der Welt. - Diese Welt, als solche ist Erscheinung, hat also in dieser 
          Gestalt, mit dieser unsrer Organisation angefangen; mit dieser Receptivit&auml;t 
          gewisser Wesen; aber diese Kr&auml;fte waren unendlich l&auml;nger vorher 
          gewesen, ehe sie unter dem Phenomenon: Welt, erschienen sind. Um eine 
          Sonne zu sehen, mu&szlig;te es zuvor Wesen mit Augen geben; und ein 
          Wesen mit Etwas mehr, als Augen, sieht in dem, was Wir Sonne nennen, 
          Etwas, das wir nicht sagen k&ouml;nnen, weil wir keine Sinne haben, 
          um solches zu empfinden - Kurz, mit unsrer dermaligen Receptivit&auml;t 
          ist zugleich diese Gestalt der Erde und der Welt entstanden. </p>
        <p align="justify">20. Vielleicht k&ouml;nnte in so ferne Offenbarung 
          anticipirte, avancirte Erkenntni&szlig; gewisser, erst unter andrer 
          Gestallt begreiflicher, denkbarer Wahrheiten seyn; so, wie einem Blindgebornen 
          Nachricht von der Wirklichkeit einer Sonne Offenbarung ist, um Menschen 
          gegen ihre dermalige Erkenntni&szlig; Mi&szlig;trauisch zu machen, um 
          ihren Forschungsgeist zu reitzen, um das Geoffenbarte mit dem wirklich 
          Erkannten zu vergleichen, zu vereinigen; die Unm&ouml;glichkeit einer 
          Vereinigung einzusehen, und sie eben darum Wahrheiten einer andern h&ouml;hern 
          Art vermuthen zu lassen, um den Zusammenhang zwischen dieser neuen k&uuml;nftigen 
          und gegenw&auml;rtigen Welt zu gr&uuml;nden und schon hienieden anzufangen. 
          Vielleicht auch f&uuml;r die k&uuml;nftige Organisation neue eigene 
          Offenbarungen. </p>
        <p align="justify">21. Welche trostreiche Aussichten f&uuml;r die Fortdauer 
          unsers Ichs! Sterben hei&szlig;t, hier aufh&ouml;ren so zu sehen, zu 
          erkennen, Menschen, Thiere, B&auml;ume zu sehen; Aber Sterben hei&szlig;t 
          hier nicht, g&auml;nzlich aufh&ouml;ren, ohne Vorstellung zu seyn. Es 
          hei&szlig;t vielmehr, eine andre Organisation erhalten; seine Receptivit&auml;t 
          ver&auml;ndern, diese n&auml;mliche Gegenst&auml;nde auf eine andre 
          Art sehen, erkennen, hier die Raupenhaut abstreifen; dem, was ausser 
          uns ist die Maske abzunehmen; n&auml;her in das Innere der Kr&auml;fte, 
          obwohl auch dann noch sehr unvollkommen, eindringen. Sterben hei&szlig;t 
          geboren werden, und geboren werden hei&szlig;t sterben, unter einer 
          Gestallt aufh&ouml;ren, um unter einer andern zu wirken, zu erscheinen. 
          Nach dem Tode wird also der Mensch freylich nicht mehr denken - denn 
          Denken ist nur f&uuml;r das Phenomenon Mensch, aber darum wird er nicht 
          ganz aufh&ouml;ren; der Geist, das Ich wird eine neuere, h&ouml;here 
          Modification erhalten, die da mit seinem neuen Zustande eben so wesentlich 
          verbunden ist, als das Denken mit der Organisation war. Es wird diese 
          Modification kein Denken seyn; aber im Mangel der Erfahrung und Worte, 
          haben wir keinen andern Ausdruck, Wir werden also aufh&ouml;ren, uns 
          die Welt auf diese Art vorzustellen, Wir werden nicht aufh&ouml;ren, 
          auf eine andre, ganz verschiedene Art, th&auml;tig zu seyn. Der Tod 
          ist der Uebergang von einer Art, die Gegenst&auml;nde zu sehen, zu einer 
          Andern; das stuffenweise Fortschreiten zur Einsicht in das innere Wese; 
          dieser Tod, der uns erwartet, wird vielleicht nicht der einzige seyn. 
        </p>
        <p align="justify">22. Auch die verstorbene vorausgegangene Freude, ihr 
          uns so werthes Ich ist f&uuml;r uns nicht verloren, so, wie wir des 
          dermalen f&uuml;r sie nicht sind. Ihr Ich bleibt allezeit noch ein Theil 
          des Weltalls, das ausser uns ist, und wirkt, obwohl diesen Sinnen nicht 
          f&uuml;hlbar, auf Uns. </p>
        <p align="justify">Wir erscheinen ihnen zwar nicht auf diese Art, unter 
          dieser, doch auf eine, ihrer nun eigenen Organisation eigne Gestallt. 
          Sie erinnern sich unsrer nicht, den Erinnern ist nur f&uuml;r Menschen; 
          aber, obwohlen wir nicht wissen, wie, und was der Actus ist, wodurch 
          Verstorbene diejenige sich vorstellen, die, in dieser H&uuml;lle von 
          uns so organisirte Wesen, Menschen genannt werden: so sind wir doch 
          Allzeit ein Gegenstand ihrer Vorstellungen. Tausend verschiedentlich 
          organisirte Wesen werden mich, der ich nun allen, die um mich sind, 
          so und nicht anders erscheine, unter tausendfacher Form und Gestallt 
          erkennen, warum sollte also in R&uuml;cksicht auf die Verstorbenen eine 
          Ausnahme seyn? </p>
        <p align="justify">23. Erscheint uns seiner Zeit, nach der, allem bevorstehenden 
          grossen Metamorphose, wo die gegenw&auml;rtige Welt verschwindet, die 
          neue Weltform, dieses neue, unbekannte, bisher nur vermuthete Land, 
          werden Wir die, dieser neuen Weltform eigne Organisation unsrer vorausgegangenen 
          Freunde ebenfalls erhalten, warum sollten Wir sie sodann nicht wiederfinden, 
          da Wir selbst in dieser MittelZeit nicht f&uuml;r sie verloren waren? 
        </p>
        <p align="justify">24. Wenn das, was wir unter dieser Gestalt, von den 
          Wesen ausser Uns, von den Phenomenen Erde und Welt erfahren haben, aller 
          T&auml;uschung und Erscheinung ungeachtet, schon so vortrefflich ordentlich 
          und harmonisch war, in der entsetzlichsten Mannigfaltigkeit ordentlich 
          und harmonisch war, wieviel Ursach haben wir nicht, uns auf den Tod, 
          auf diese neue, vermuthlich noch weit vollkommnere Einsicht im Innern 
          einer noch viel bessern Welt zu freuen! Wird hier nicht selbst der Tod 
          zum Eingang in neues Leben, zum Triumpf der Natur? Wie gro&szlig; mu&szlig; 
          diese Scene seyn, wenn Geistern, die an so viel Vollkommenheit, Ordnung, 
          Sch&ouml;nheit schon hienieden gew&ouml;hnt sind, selbst beynahe unm&ouml;glich 
          wird, nicht etwas Gr&ouml;sseres zu denken? und, wie unendlich gro&szlig; 
          mu&szlig; derjenige seyn, der seinen Gesch&ouml;pfen solche Seeligkeit 
          bestimmt hat? Sollte man nicht glauben, da&szlig; die Vorsicht eben 
          darum dem Menschen seinen zuk&uuml;nftigen Zustand verborgen, weil die 
          Gewi&szlig;heit einer solchen uns erwartenden Herrlichkeit uns dieses 
          Leben unertr&auml;glich machen, und den Tod beschleunigen w&uuml;rde, 
          um dieses seeligen Zustandes um so fr&uuml;her theilhaftig zu werden? 
          Und sollte nicht auf diese Art (Wir sollten es glauben!) die so trostreiche 
          Lehre von der Unsterblichkeit unsers Ichs mit allen Rechten und f&uuml;r 
          ge&uuml;bte, gepr&uuml;fte, moralische Menschen in den Mysterien zuversichtlicher 
          bewiesen werden? </p>
        <p align="justify">25. Wenn denn, wie bisher erwiesen worden, in dieser 
          einzigen Welt tausend und tausend andre Welten enthalten sind, f&uuml;r, 
          tausend und tausend verschiedene Zuschauer. Wenn aber nun weiter, jedes 
          Wesen blo&szlig; allein Zuschauer seiner ihm angemessenen Welt war, 
          nicht das n&auml;mliche Subject durch das Aendern seiner Organisation, 
          Zuschauer einer weitern Welt, sich in h&ouml;hern Sph&auml;ren hinaufarbeiten, 
          seine dermalige Form &uuml;berleben, nicht von einer Weltform in die 
          andre schauen, Zeuge von dieser Verbindung mehrerer, auseinander entstehender, 
          ineinander sich gr&uuml;ndenden Formen seyn k&ouml;nnte, wozu w&auml;re 
          alsdann dieser entsetzliche Vorrath und Reichthum von Welten? Wozu nur 
          auf dieser Erde so viele Welttheile, Reiche L&auml;nder, St&auml;dte 
          und D&ouml;rfer, wenn jeder bestimmt w&auml;re, nicht &uuml;ber seinen 
          Flecken hinauszuschreiten; wenn ein Dorf, eine Stadt, ein Reich, ein 
          Welttheil allein seinen Bewohnern bekannt, allen &uuml;brigen unbekannt 
          seyn soll? Was w&auml;ren Menschen, was w&auml;re die Erde, wenn keiner 
          die F&auml;higkeit h&auml;tte, ihre verschiedenen Theile zu bereisen, 
          um &uuml;bersehen, zu vergleichen? Das weit gr&ouml;ssere, sonst unangemessene 
          daraus entstehende Vergn&uuml;gen, zu geniessen, zu empfinden. Sonst 
          w&auml;re die Welt ein grosser ungeheuerer Pallast, von tausend verschiedentlichen 
          und den pr&auml;chtigsten Gem&auml;chern, die jeder nur einen einzigen 
          Bewohner hat, von welchen keiner weder die Uebrigen Gem&auml;cher und 
          Bewohner kennt und vermuthet, noch weniger die Zusammenordnung der Theile, 
          die darin angebrachte Kunst, Symetrie und Verzierung w&auml;hrend seiner 
          ganzen Dauer erkennen soll? F&uuml;r wen w&auml;re also das Gr&ouml;sseste 
          aller Vergn&uuml;gen, das Vergn&uuml;gen den Zusammenhang mehrerer Theile 
          einzusehen? Wenn theilweise Einsicht schon so grosses Vergn&uuml;gen 
          gew&auml;hret so fehlt der Ordnung, diesem herrlichen Weltall das Gr&ouml;sseste 
          es fehlt ihm ein Zuschauer; ein Wesen f&uuml;r welches das Ganze der 
          Zusammenhang ist. Der gr&ouml;sseste Gegenstand der Erkennti&szlig;, 
          ohne Subject, das ihn erkennen soll; das gr&ouml;sseste Vergn&uuml;gen 
          existirt, ohne genossen zu werden; das gr&ouml;sseste Kunstst&uuml;ck 
          ohne Kenner, die es bewundern, und dadurch auf die Gr&ouml;sse des Urhebers 
          schliessen; der gr&ouml;sseste Maler hat das kunstreichste Gem&auml;lde 
          f&uuml;r ewig Blinde gezeichnet; die sch&ouml;nsten k&ouml;stlichsten 
          Fr&uuml;chte reifen f&uuml;r keinen Gaumen! Wozu der sch&ouml;nste Garten, 
          den niemand geniesset; das sch&ouml;nste gem&auml;chlichste Haus, ohne 
          Bewohner? Wozu die gr&ouml;sseste Harmonie, die kein Ohr h&ouml;re? 
          Wozu so grosse herrliche Eigenschaften, f&uuml;r welche Wir keine Sinne 
          haben? </p>
        <p align="justify">Wozu hilft uns dieses Vermuthen noch gr&ouml;sserer 
          Scenen, noch herrlicherer Welten? Das hiesse Durst erwecken, uns an 
          die Quelle f&uuml;hren und den Durst nicht stillen; das hiesse das Land 
          der Ruhe in der Ferne zeigen, es unm&ouml;glich machen, dahin zu gelangen; 
          das hiesse F&uuml;sse haben, um nicht zu gehen, und Augen, um nicht 
          zu sehen; was hilft die reichste Saat, wenn niemand erndten darf? Eine 
          Ordnung, Vollkommenheit, die von Niemand zu keiner Zeit erkannt wird, 
          ist eben so viel, als ob sie gar nicht existire - und doch geht diese 
          Ordnung, diese Entwicklung, dieser Zusammenhang ewig fort. Es w&auml;re 
          toll, zu glauben, da&szlig; Millionen der k&uuml;nstlichsten Werke vorhanden 
          w&auml;ren, da&szlig; die gr&ouml;ssesten Wesen in Bewegung gesetzt 
          w&uuml;rden, um uns transitorischen Wesen den kleinsten unbedeutendsten 
          Theil nur auf einen Tag wie einen Traum erscheinen zu lassen; das hiesse 
          den Ocean bewegen um eine M&uuml;cke zu ers&auml;ufen; das hiessen dem 
          Fixstern eine Laufbahn von mehreren Jahrtausenden vorzuzeichnen, um 
          dem Wanderer bey Nacht zu einer unzul&auml;nglichen Leuchte zu dienen. 
          Wo ist hier die Sparsamkeit der Natur, dieses in der ganzen Sch&ouml;pfung 
          so allgemein sichtbare Gesetz? Warum in dieser Gestallt sich zu einer 
          solchen Geistesh&ouml;he hinaufzuarbeiten, um sodann auf Einmal nichts 
          weiter, als der Schatten eines K&ouml;rpers zu seyn, der wieder zu nichts 
          weiter dienen soll, als zu seiner Zeit ebenfalls einen andern, eben 
          so verg&auml;nglichen ins Licht zu setzen? Wozu denn dieses ewige so 
          zweckm&auml;ssige, so harmonische Auf und Untergehen, dieses Aufkeimen 
          und Verbl&uuml;hen der Wesen? Soll denn gar nichts Bleibendes seyn? 
          Ich k&ouml;nnte das werden, was ich gegenw&auml;rtig bin, k&ouml;nnte 
          mehr vermuthen, erwarten, als ich bin, und nun auf Einmal folgte nicht 
          Stillstehen allein, durch den widernat&uuml;rlichsten entsetzlichsten 
          Prunck br&auml;che die entsetzlichste ewige Nacht herein? Licht w&uuml;rde 
          zu Finsterni&szlig;, und der hellste Mittag zur ewigen zur dunkelsten 
          Mitternacht! Wir h&auml;tten gelernt um zu vergessen? Gott und die Natur 
          h&auml;tten gebaut wie Kinder, ein Kartenhaus gebauet, um das herrlichste 
          Geb&auml;ude ohne Zweck, nach ihrer Laune zu zerst&ouml;ren! O Nein! 
          Das Alles kann nicht seyn: alles ruft uns deutlich zu, da&szlig; unser 
          Ich noch dauern werde, obgleich unter andern Gestalten, da&szlig; f&uuml;r 
          uns noch tausend und tausend grosse Scenen bereit sind; da&szlig; wir 
          zwar sterblich sind, in so fern wir diese Gestallt diese Keime und diese 
          damit verbundene Art, die Welt zu sehen verlieren, da&szlig; wir aber 
          darinn nicht g&auml;nzlich aufh&ouml;ren, da&szlig; Wir anfangen, wieder 
          in neuer Gestallt, mit neuer Modification, eine neue Welt zu sehen, 
          die mit der vorigen verbunden ist, weil alles verbunden ist; da&szlig; 
          zwischen Seyn und Nichtseyn ein Mittel sey, n&auml;mlich anders zu seyn: 
          und dieses Andersseyn beweise die Ver&auml;nderlichkeit unserer Organisation 
          und die damit nothwendig verbundene Ver&auml;nderlichkeit der Welt und 
          ihrer Gestalt. </p>
        <p align="justify">26. Wenn also die eine in ander enthaltene Weltform, 
          diese unsre verschiedene, sich aus einander nach und nach entwickelnde 
          Organisationen, dieses dazu f&uuml;hrende, wechselweise auf einander 
          folgende Leben und Sterben auch unter sich selbst verbunden seyn m&uuml;ssen, 
          weil alles verbunden ist, ja, vielmehr erst sp&auml;ter dieses Gemeinschaftliche 
          Abzwecken, ihren Werth erhalten, wenn dieses Abzwecken erkannt, diese 
          Welten-Reihe kann &uuml;berschauet werden: so mag dann gar wohl die 
          grosse Pythagorische Reise bestehen. Es w&auml;re hier m&ouml;glich, 
          sogar nothwendig, da&szlig;, wenn jedes neuen Weltlebens, die Resultate 
          unserer Erfahrungen und Beobachtungen durch den st&auml;rkeren Eindruck 
          des neuen Lebens verdunkelt w&uuml;rden, solche nur schlummern, aber, 
          nachdem diese Reise durch eine bestimmte Weltenzahl beschlossen worden, 
          da&szlig; sodann alle Ressorts und Beh&auml;ltnisse der gesammleten 
          Welterfahrungen auf einmal losspringen, und sich vor unsern denkenden 
          Ich darstellen. Diese Reise w&auml;re sodann nicht von einem Gestirn 
          zum andern, von einer bekannten Gestalt und Organisation in eine andre 
          uns ebenso bekannte, von Thieren in Menschen, von Menschen in Thiere. 
          Sie w&auml;re noch allgemeiner und erstaunlicher; sie ginge von einem 
          Universum und Weltall zu einem andern von den vorhergehenden g&auml;nzlich 
          verschiedenen; von einer bekannten zu einer andern ganz verschiedenen 
          Organisation, f&uuml;r welche unser Verstand dermalen keinen Begriff 
          hat, und unsre Sprache keine Ausdr&uuml;cke. </p>
        <p align="justify">27. Durch eben diesen starken Eindruck des neuen Lebens 
          w&uuml;rde auch begreiflich, warum wir uns dermalen, unsers, vor diesem 
          unserm gegenw&auml;rtigen Menschenleben vorausgegangenen Zustandes gar 
          nicht erinnern, ob wir gleich dadurch so viel gew&ouml;nnen, da&szlig; 
          Wir durch den dadurch erhaltenen Gebrauch unserer Vernunft, durch die 
          erhaltene F&auml;higkeit, analogische Schl&uuml;sse zu machen, mit gr&ouml;ssester 
          Zuversicht auf diesen vorausgegangenen Zustand schliessen, ob uns gleich 
          die Art und Weise, sammt der n&auml;hern Beschaffenheit, durch die starke 
          Wirkung des gegenw&auml;rtigen Lebens verdunkelt sind, bis sie dereinst 
          durch immer was f&uuml;r eine Art wieder erwachen.</p>
        <p align="justify">28. Wenn dann weiter alles was wir empfinden und erkennen 
          nicht in das Innre der Sachen selbst f&uuml;hrt, sondern blosses Resultat 
          der Einwirkung von Dingen ausser uns, auf so und nicht anders organisirte 
          Wesen ist: so mu&szlig; es nothwendig eine zwiefache Wahrheit geben, 
          Eine, welche anzeigt was an der Sache selbst ist, das objective absolute 
          der Wesen, der Kr&auml;fte ausser uns; die Andre, welche die Wirkung 
          anzeigt, welche dieses innere Objective in Uns so organisirten Wesen, 
          unsrer Receptivit&auml;t hervorbringt; und diese letztre ist nicht absolut, 
          ist relatif, &auml;ndert sich mit ihrem Grunde, ist so verschieden, 
          als es die Organisation und Empf&auml;nglichkeit der Wesen ist; f&uuml;hrt 
          nicht in das Innre der Sachen, ob sie gleich durch solches hervorgebracht 
          wird; bestimmt nur, wie die Sache erscheint, wie sie, unter diesen Umst&auml;nden, 
          dieser Receptivit&auml;t erscheinen mu&szlig;; ist f&uuml;r uns so viel 
          als Wirkichkeit Realit&auml;t; auf sie sind all unsre K&uuml;nste und 
          Wissenschaften gegr&uuml;ndet, und sind eben darum auch alle relatif; 
          m&uuml;ssen mit ihrem Grunde, mit einer andern Organisation, Receptivit&auml;t 
          weichen; sind nur in so fern ewig, nothwendig, unver&auml;nderlich, 
          als es der Grund daf&uuml;r ist. F&uuml;r den Tauben ist keine Harmonie 
          und Sprache; f&uuml;r den Blinden keine Farbe und Gem&auml;lde. W&auml;ren 
          alle Menschen taub und blind geboren, was w&auml;ren sodann unsre Wissenschaften 
          K&uuml;nste u. Philosophie? Was unsre Legislation? Jeder neue, mehrere 
          Sinn ist Offenbarung der Natur, Mittel zu neuen Erfahrungen Kenntnissen, 
          n&auml;herer Blick in das Innre der Wesen. Aber das Innre der Wesen 
          selbst kann diese Kenntnisse nicht seyn, weil sie durch andre Sinne 
          anders erscheint, weil sich nicht durch alle uns bekannte Organisationen 
          erkannt wird, weil es noch nicht ausgemacht ist, was durch andre noch 
          weiter m&ouml;gliche, uns bisher unbekannte Organisationen erkannt wird. 
          Wenn die Voraussetzung angenommen wird, da&szlig; Raum, Materie, Ausdehnung 
          und K&ouml;rper etwas Reelles, an sich selbst Bestehendes sind; so freylich 
          aus dieser Voraussetzung, als ihrem Grunde eine Menge von unmittelbaren 
          und mittelbaren Schl&uuml;ssen, ganze Systeme und Wissenschaften sind 
          auch in so fern wahr und richtig, als sie Folgen dieser Voraussetzungen 
          sind. So wie die Regeln des Schachspiels nothwendige Folgen der, einmal 
          jedem Steine willk&uuml;rlich gegebenen Eigenschaften sind. Aber, so 
          wie sich die Regeln &auml;ndern m&uuml;ssen, wenn die, den Steinen beygelegte 
          Eigenschaften mit andern ver&auml;ndert werden, so mu&szlig; sich auch 
          die Wahrheit der durch unsre Sinne gemachten Erfahrungen, der daraus 
          gefolgerten S&auml;tze, mit unsern Sinnen und Praemissen ver&auml;ndern. 
          Solche m&ouml;gen sich auf was immer f&uuml;r eine Art &auml;ndern, 
          so sind die dadurch gemachten Erfahrungen allzeit wahr und ausgemacht, 
          weil es eben der Zweck und die Bestimmung dieser im Verborgenen wirkenden 
          Kr&auml;fte ist, durch ihr Einwirken auf eine solche Organisation diese, 
          durch ihre Einwirkung auf eine andre auch andre Schl&uuml;sse, Folgen 
          und Gedanken zu veranlassen. Sie sind alle wahr, wenn nicht mehr gefolgert 
          wird, als die Natur der Sachen und die Gesetze der Einwirkung erlauben; 
          wenn nicht gefolgert wird, da&szlig; wir auch unter andern Umst&auml;nden 
          das N&auml;mliche empfinden; da&szlig; hier, in dieser Gestalt gemachte 
          Erfahrungen auch auf eine andre weitere &uuml;bertragen werden, da&szlig; 
          der Blinde eine Vorstellung von der Rose oder Farbe habe, da&szlig; 
          Wesen, welchen der Sinn des Gesichts mangelt, auch Begriffe von Sch&ouml;nheit 
          und H&auml;&szlig;lichkeit der Gegenst&auml;nde haben. Und so, wenn 
          gleich Krankheit, als solche, nur blosse Erscheinung ist, so suche ich 
          darum doch nicht weniger H&uuml;lfe; denn, nebst dem da&szlig; darin 
          auch wirklich etwas Sachliches ist, welches mich unter diesen Umst&auml;nden 
          afficieren mu&szlig;, unter andern anders, vielleicht angenehm afficieren 
          w&uuml;rde: so verlange ich doch, da&szlig; diese unangenehme Wirkung 
          in mir durch Erscheinung gehoben werde, der Schmerz mag Illusion oder 
          Realit&auml;t seyn. Solange wir so organisirt sind, bleibt seine Einwirkung 
          unangenehm; solange unsre Natur dermalen so beschaffen ist, da&szlig; 
          wir angenehme Zust&auml;nde suchen, unangenehme fliehen und entfernen. 
          Von aller relativen Wahrheit ist nichts wahr, als da&szlig; unsichtbare, 
          ausser uns befindliche Kr&auml;fte, bey so organisirten Wesen, unter 
          dieser Lage und Umst&auml;nden so erscheinen, um bey einer andern anders 
          zu erscheinen. </p>
        <p align="justify">29. Wenn aber relative Wahrheit durch die Verschiedenheit 
          der Organisation bestimmt wird: so mu&szlig; sich diese auch nach der 
          Anzahl derselben richten. Unter diesen ist Eine f&uuml;r uns Menschen 
          die allgemeine, nat&uuml;rliche, best&auml;ndige. Unsre bisherige Logik 
          nennt blo&szlig; allein wahr, was wir durch diese erfahren, nennt alles 
          &uuml;brige Mangel, vielleicht aus dem n&auml;mlichen Grunde aus welchem 
          im Lande der Hinkenden der Grade verlacht wird. Auf dieses sind alle 
          unsre Kenntnisse, unsre Begriffe von H&auml;&szlig;lichkeit und Sch&ouml;nheit, 
          von Tugend und Laster gegr&uuml;ndet. Die darinn gesammleten Begriffe 
          tragen Wir sogar in Welten, die wir vermuthen, die von der unsrigen 
          ganz heterogener Natur sind, ohne Unterschied hin&uuml;ber; leihen sie 
          Wesen von andrer Art, und, aus einem uns sehr nat&uuml;rlichen Stolze, 
          aus Unverm&ouml;genheit, Etwas besseres zu denken, nennen Wir den Mangel 
          unsrer Ideen Unvollkommenheit, und wenn wir Wesen h&ouml;herer Art unterscheiden 
          wollen, so legen wir ihnen nur einen h&ouml;hern Grad von unsern Vollkommenheiten 
          bey, verfallen dabey in die ungereimtesten Widerspr&uuml;che, indem 
          wir Wesen, die wir uns unk&ouml;rperlich denken, Willen und Verstand 
          zueignen; glauben, der Baum m&uuml;sse f&uuml;r jedes Wesen ein Baum 
          seyn, weil er es f&uuml;r uns ist; schreiben also verschiedenen Gr&uuml;nden 
          die n&auml;mlichen Folgen zu. Sie ist es, die uns verf&uuml;hrt, alles 
          als unm&ouml;glich zu halten, was wir nicht weiter einsehen; zu glauben, 
          da&szlig; Widerspruch hier auch Widerspruch dort seyn m&uuml;sse, wo 
          doch die Pr&auml;missen sammt Allem ge&auml;ndert sind. Auf ihr beruhet 
          zwar alle m&ouml;gliche Erkenntni&szlig;. Durch sie erhalten wir die 
          Idee von Raum, Zusammensetzung, Extension, Figur, K&ouml;rper, Materie; 
          diese gesammleten Ideen werden Pr&auml;missen, aus welchen wir folgern, 
          auf welche wir ganze Systeme, Wissenschaften und K&uuml;nste gr&uuml;nden 
          und bauen; durch sie schreiben wir den Dingen ausser uns Geruch, Geschmack, 
          Farben, Hitze, K&auml;lte, Ruhe und Bewegung zu; durch sie erhalten 
          wir die Begriffe von Gr&ouml;sse, Sch&ouml;nheit und H&auml;&szlig;lichkeit. 
          Aendert aber das Suppositum, die F&auml;higkeit, das Alles zu empfinden, 
          die Pr&auml;missen, die Erfahrungen, die Sinne, - und alles h&ouml;rt 
          so dann auf, kalt oder warm, gro&szlig; oder klein, sch&ouml;n oder 
          h&auml;&szlig;lich, wahr oder falsch zu seyn. Denn nebst dieser allgemeinen 
          best&auml;ndigen Organisation, giebt es noch gewisse andre nat&uuml;rliche 
          oder k&uuml;nstliche; so, wie Ausnahmen von der Regel, welche uns diesen, 
          allen Menschen so erscheinenden Gegenstand, auf einer andern Seite zeigen, 
          welche besondre Empfindungen und eben dadurch die Entdeckung eigener 
          neuer Wahrheiten veranlassen. </p>
        <p align="justify">30. Diese neue, seltnere, eigene Organisation &lt;ist&gt; 
          also die Quelle von einer zweyten relativen Wahrheit. Diese wird nicht 
          durch die allgemeine Organisation der Menschen erkannt. Microscopische 
          Augen, Gelbsucht und andre derley Zust&auml;nde f&uuml;hren dazu. Sie 
          hei&szlig;t bey dem gr&ouml;ssern, anders organisirten Theil: Mangel, 
          Gebrechen, Illusion, Optischer Betrug, Krankheit. Sie ist f&uuml;r den 
          gr&ouml;ssesten Theil das, was die Erkenntni&szlig; eben dieses gr&ouml;ssern 
          Theiles f&uuml;r andere h&ouml;her organisirte Wesen ist; denn f&uuml;r 
          diese ist ebenfalls unsre allgemeine menschliche Art zu empfinden, Mangel. 
          Aber, diese Art zu sehen, zu erkennen ist auf keine Art Falschheit, 
          Irrthum, T&auml;uschung. Das w&auml;re Falschheit, mit dieser Struktur 
          des Auges gelb zu sehen, mit welcher andre Roth, oder Gr&uuml;n sehen; 
          aber mit gelbs&uuml;chtigen Augen gelb zu sehen, ist Natur, Wahrheit, 
          Vollkommenheit. Jeder, der nach den wahren Empfindungen einer derley 
          sonderbaren und seltneren Organisation urtheilt, hat Recht, sagt wahr, 
          denn er urtheilt wie er empfindet, und auch unsre Urtheile entstehen 
          durch unsre Empfindungen. Wenn alle Menschen so organisirt w&auml;ren, 
          der Bau der meisten Augen mikroskopisch w&auml;re, so w&auml;re diese 
          Art zu sehen die allgemeine, die wahre, und unsre dermalige w&uuml;rde 
          sodann die ungew&ouml;hnliche, die unregelm&auml;ssige; und obwohlen 
          dieser Einzelne nach seiner Art zu sehen, eben so wahr und richtig empfindet 
          und urtheilt, als alle &uuml;brige nach ihrer Art zu sehen und zu urtheilen, 
          so ist es darum doch nothwendig, da&szlig; ihm dieser sogenannte Mangel 
          und Art zu sehen gehoben werde, nicht, weil er an sich ein Mangel ist, 
          sondern weil dieser Mangel nicht allgemein ist; weil andre nach ihren, 
          von den seinigen ganz verschiedenen Empfindungen ganz verschieden denken, 
          urtheilen und handeln; weil zu unsrer Gl&uuml;ckseeligkeit diese Form 
          nothwendig ist, sich die Gegenst&auml;nde so vorzustellen, wie sich 
          solche der allgemeine Theil der Menschen vorstellt. - Wenn diese Anomalie, 
          diese irregulairen Arten zu empfinden nicht w&auml;ren, so w&auml;re 
          es auch Menschen nicht m&ouml;glich die h&ouml;here, ontologische, relative 
          Wahrheit zu finden. Sie w&uuml;&szlig;ten nicht, da&szlig; der n&auml;mliche 
          Gegenstand andern Sinnen anders erscheinen mu&szlig;; sie w&uuml;rden 
          glauben, ihre Empfindung, ihre Art die Sachen zu erkennen f&uuml;hre 
          in das Innre, sey dieses Innre selbst; auch dem ge&uuml;btesten Denker 
          w&auml;re es sodann unm&ouml;glich, sich von dieser T&auml;uschung los 
          zu machen. Je mehr es aber solcher k&uuml;nstlichen oder nat&uuml;rlichen 
          Organisationen giebt, die wir selbst zu erfahren im Stande sind, oder 
          wenigstens die Erfahrungen wirklich damit behafteter Menschen h&ouml;ren, 
          sehen und lesen, um so mehr Mittel erhalten wir, uns von diesem Irrthum 
          los zu machen, neue, uns vorher unbekannte Eigenschaften, etwas Allgemeines, 
          Reelles, n&auml;her zur Sache f&uuml;hrendes zu entdecken; unsre bisher 
          gemachten Erfahrungen auch unter andern Formen best&auml;tigt oder verschwinden 
          zu sehen, selbst zu erfahren, ob Etwas mehr, als blosse Erscheinung 
          f&uuml;r diese Sinne sey? ob dieses sch&ouml;ne Angesicht auch mit mikroskopischen 
          Augen seine Reize behalten w&uuml;rde. Durch die Gelbsucht, durch das 
          Teleskop, Mikroskop, durch jede eigene, nat&uuml;rliche oder k&uuml;nstliche 
          Art zu empfinden, w&uuml;rden wir erst aufgelegt, die grosse und wichtige 
          Entdeckung zu machen, da&szlig; unsre Sinne uns auf keine Art in das 
          Innre der Sachen f&uuml;hren; da&szlig; sich mit unsrer Receptivit&auml;t 
          auch die Vorstellung und Gestalt der Dinge ausser uns ver&auml;ndern. 
          Jedes Entstehen und Bekanntwerden einer derley neuen, nat&uuml;rlichen 
          oder k&uuml;nstlichen Art zu sehen, ist der wichtigste und sch&auml;tzbarste 
          Beytrag zu unsrer dermaligen h&ouml;hern Erkenntni&szlig;. Durch jedes 
          Naturspiel verr&auml;th sich die Natur. </p>
        <p align="justify">31. Daraus entsteht aber eine neue, dritte, relative 
          Wahrheit, die uns Menschen m&ouml;gliche, h&ouml;chste Erkenntni&szlig;, 
          die M&ouml;glichkeit, eine gemachte Erfahrung, eine Art zu sehen mit 
          einer andern, in einer andern Organisation gemachten Erfahrung zu vergleiche, 
          zu best&auml;tigen; zu bestimmen, was an dem Dinge sachliches ist; was 
          eigentlich nur f&uuml;r diese, nicht f&uuml;r andre Sinne ist. Ganz 
          gewi&szlig; mu&szlig; eine solche Wahrheit, welche nicht blo&szlig; 
          allein durch die allgemeine Art zu sehen, sondern noch &uuml;ber das 
          durch alle uns bekannte Organisationen, mittel- oder unmittelbar eben 
          so erkannt wird, einen h&ouml;hern Grad der Gewi&szlig;heit und Zuverl&auml;ssigkeit 
          erhalten. Diese Art von Wahrheit ist diejenige, welche wir die Ontologische 
          nennen. </p>
        <p align="justify">32. Diese ontologische Wahrheit ist diejenige, in welcher 
          sowohl die allgemeinen, als besondre, nat&uuml;rliche oder k&uuml;nstliche 
          Organisationen &uuml;bereinkommen; die durch keine allgemeine und besondre 
          Organisation, durch keine Gelbsucht, Telescop, Mikroskop, durch keinen 
          Plan- Hohl- oder Conovexspiel anders erkannt wird. So hoch und gewi&szlig; 
          sie aber in R&uuml;cksicht auf die beyden vorhergehenden relativen Wahrheiten 
          ist, so bleibt sie doch mit dem Allen noch allezeit Relatif; ist noch 
          lange nicht absolut; ist sehr m&ouml;glich, da&szlig; manche und die 
          meisten S&auml;tze davon, durch Entdeckung einer ganz neuen Organisation 
          nicht best&auml;tigt werden, sondern als Illusion erscheinen. Ist nur 
          so lange wahr, und h&ouml;here Wahrheit, als die Sachen und Erfahrungen 
          in dem Stande bleiben, wie sie dermalen sind. Sie ist selbst noch menschliches 
          Wissen, obgleich h&ouml;heres Wissen des Menschen; der Tod allein kann 
          und mu&szlig; zeigen, wie viel davon die Probe halten wird; wie sich 
          das Alles gegen die neue, werdende Organisation verhalten wird; welche 
          neue Eigenschaften der Dinge wir dadurch entdecken werden; und auch 
          dieses wird sodann noch lange nicht das Letzte seyn. Um viele, noch 
          verborgene Eigenschaften der Wesen, um neue Manifestationen dieser unsichtbaren 
          Kr&auml;fte zu erfahren, wird es n&ouml;tig seyn, oft zu sterben. Jedes 
          Sterben ist Hervorspringen in neues Licht zum neuen Leben. </p>
        <p align="justify">33. Diese ontologischen Wahrheiten sind die Grundlage 
          unseres Wissens; das Rectificatorium unserer Sinne und aller unserer 
          Erscheinungen; das untr&uuml;gliche Kenntzeichen, ob Etwas blosse Erscheinung 
          sey; der Leitfaden, an welchem wir uns bey dieser Ungewi&szlig;heit 
          und T&auml;uschung zu halten haben; der feste Grund, auf welchem Wir 
          stehen; der Ort, von dem wir ausgehen. Durch diese allein sind wir im 
          Stande, sogar in die Vorwelt, und Etwas n&auml;her in die Zukunft zu 
          blicken. Diese sind die Anfangsgr&uuml;nde unsrer Erkenntni&szlig;. 
        </p>
        <p align="justify">34. Wenn aber zu diesen ontologischen Wahrheiten nichts 
          anders darf gerechnet werden, als, was durch alle uns bekannte Organisationen 
          best&auml;tigt wird, oder unmittelbar und ungezweifelt daraus folgt: 
          so geh&ouml;ren, Beyspielsweise, folgende hierbei, weil bey allen Organisationen 
          richtig ist, und best&auml;tigt wird: </p>
        <p align="justify">(1) da&szlig; Etwas sey. Nur in der Art zu seyn, weichen 
          sie von einander ab. </p>
        <p align="justify">(2) da&szlig; Ich sey, wirke. </p>
        <p align="justify">(3.) da&szlig; ich nicht allezeit derselbe bin; da&szlig; 
          ich ver&auml;ndert werde. </p>
        <p align="justify">(4.) da&szlig; auch Dinge ausser mir wirklich sind. 
        </p>
        <p align="justify">5. da&szlig; diese Dinge nicht einerley, sondern verschieden 
          und mancherley sind. </p>
        <p align="justify">6. da&szlig; diese Dinge ausser mir auf mich wirken. 
        </p>
        <p align="justify">7. da&szlig; diese Dinge die n&auml;mlichen sind, da&szlig; 
          Ich der n&auml;mliche bin, wenn sie einerley Ver&auml;ndrungen in mir 
          hervorbringen. </p>
        <p align="justify">8. da&szlig; sie verschieden sind, da&szlig; Ich verschieden 
          bin, wenn sie eine andre Wirkung in mir hervorbringen. </p>
        <p align="justify">9. da&szlig; diese Dinge, diese n&auml;mlichen Dinge 
          mir anders erscheinen, wenn ich selbst, wenn meine Organe ver&auml;ndert 
          sind. </p>
        <p align="justify">10. da&szlig; hiermit diese Dinge, weil sie mir nach 
          ver&auml;nderten Organen anders erscheinen, nicht in sich selbst sind, 
          was sie mir erscheinen. </p>
        <p align="justify">11. da&szlig; also dieses n&auml;mlich Ding, nach ver&auml;nderten 
          Organen, mir anders erscheinen m&uuml;sse. </p>
        <p align="justify">12. da&szlig; sie aber darinn doch Etwas sind, keineswegs 
          aber eine blosse Idee. </p>
        <p align="justify">13. da&szlig; es Dinge gebe, die an und f&uuml;r sich 
          nicht bestehen k&ouml;nnen, die in und durch andre wirklich, ohne solche 
          nicht wirklich sind. </p>
        <p align="justify">14. da&szlig; es also Dinge geben m&uuml;sse, die, 
          obwohl wir sie durch keinen Sinn empfinden, darum doch nicht weniger 
          wirklich sind. </p>
        <p align="justify">15. da&szlig; Ausdehnung, Zusammensetzung, Materie, 
          K&ouml;rper, Figur unter diese letzte Classe der Dinge nicht k&ouml;nnen 
          gerechnet werden. </p>
        <p align="justify">16. da&szlig; unter dieser Materie, Zusammensetzung 
          andre, selbstst&auml;ndige Dinge m&uuml;ssen verborgen seyn. </p>
        <p align="justify">17. da&szlig; diese der Grund aller Wirksamkeit des 
          Phenomenon Materie und Zusammensetzung seyen. </p>
        <p align="justify">18. da&szlig; diese die verborgenen Kr&auml;fte seyen, 
          welche diese Erscheinungen in uns wirken. </p>
        <p align="justify">19. da&szlig; also alle Zusammensetzung Erscheinung 
          sey. </p>
        <p align="justify">20. da&szlig;, wenn die Form, Figur, Zusammensetzung 
          eines Dinges ver&auml;ndert ist, auch diese innerliche Kr&auml;fte ver&auml;ndert 
          seyn. </p>
        <p align="justify">21. da&szlig; wir auch diese innerliche Ver&auml;ndrung 
          der Kr&auml;fte hervorzubringen im Stande sind, wenn wir die n&auml;mlichen 
          Ursachen setzen, unter welchen die innerliche Ver&auml;ndrung der Gestalt 
          und Figur schon vorgegangen. </p>
        <p align="justify">22. da&szlig; also &auml;hnliche Ursachen &auml;hnliche 
          Wirkungen, und &auml;hnliche Wirkungen &auml;hnliche Ursachen hervorbringen. 
        </p>
        <p align="justify">23. da&szlig; in mir etwas Bleibendes sey, welches 
          best&auml;ndig modificiert wird. </p>
        <p align="justify">24. da&szlig; mein K&ouml;rper, als Etwas zusammengesetztes, 
          dieses Bleibende nicht sey. </p>
        <p align="justify">25. da&szlig; also mein Ich von dem K&ouml;rper unterschieden 
          sey. </p>
        <p align="justify">5. Alle diese Wahrheiten bleiben und sind nach ihrem 
          ersten Grunde sinnlich. Sie n&auml;hern sich aber doch mehr der Sache, 
          so, wie sie an sich selbst weil sie sie durch mehrere Organisationen 
          best&auml;tigt werden, oder solche best&auml;tigte S&auml;tze unmittelbare 
          oder entfernte richtige Folgen sind. Diese ontologische Wahrheiten sind 
          einer Berichtigung, oder Bereicherung f&auml;hig, jemehr Wir durch Kenntni&szlig; 
          neuer Organisationen in den Stand gesetzt werden, zu erfahren, ob sie 
          auch durch diese neuen Organisationen best&auml;tigt, und dadurch neue 
          Regeln und Verh&auml;ltnisse entdeckt werden. Sie sind eigentlich nur 
          f&uuml;r Menschen, oder f&uuml;r Wesen, welche im Stande sind, verschiedene 
          Organisationen zu erfahren, zu vergleichen, und aus diesen Vergleichungen 
          weiter zu schliessen. Mit jedem neuen Sinne, mit Erfahrung einer neuen 
          Organisation erweitert sich das Reich der Wahrheiten, so, wie die Sph&auml;re 
          der Erkenntni&szlig; bey einem Menschen von f&uuml;nf Sinnen ungleich 
          gr&ouml;sser seyn mu&szlig;, als wenn er deren nur einen Einzigen h&auml;tte. 
        </p>
        <p align="justify">Schon im Menschen allein k&ouml;nnen dieser Organisation&lt;en&gt; 
          mehrere gefunden werden. Ganz verschieden mu&szlig; die Erk&auml;nntni&szlig; 
          und Philosophie eines Menschen seyn, beynahe gar keine seyn, wenn Gef&uuml;hl 
          sein Einziger Sinn w&auml;re. Wieder anders. </p>
        <p align="justify">wo: </p>
        <p align="justify">Gef&uuml;hl und Geschmack </p>
        <p align="justify">Gef&uuml;hl und Geruch </p>
        <p align="justify">--- --- Geh&ouml;r </p>
        <p align="justify">--- --- Gesicht allein sind. </p>
        <p align="justify">Jeder derselben hat eine eigene, von der unsrigen verschiedene 
          Art, sich Gegenst&auml;nde ausser sich vorzustellen; ist mehr oder weniger 
          im Stande, zu vergleichen, zu abstrahieren. </p>
        <p align="justify">Wieder anders verh&auml;lt es sich bey jedem der Menschen, 
          welche allein </p>
        <p align="justify">Gef&uuml;hl, Geruch, Geschmack </p>
        <p align="justify">- - Geh&ouml;r, </p>
        <p align="justify">Gef&uuml;hl, Geruch, Gesicht, </p>
        <p align="justify">- Geschmack, Geh&ouml;r, </p>
        <p align="justify">- - Gesicht, </p>
        <p align="justify">- Geh&ouml;r, Gesicht haben </p>
        <p align="justify">Und wieder anders bey Menschen, die nur 4 Sinne haben, 
          als: </p>
        <p align="justify">Gef&uuml;hl, Geruch, Geschmack, Geh&ouml;r </p>
        <p align="justify">Gef&uuml;hl, Geruch, Geschmack, Gesicht, </p>
        <p align="justify">Gef&uuml;hl, Geschmack, Gesicht, Geh&ouml;r, </p>
        <p align="justify">Gef&uuml;hl, Geruch, Gesicht, Geh&ouml;r </p>
        <p align="justify">Am vollst&auml;ndigsten aber ist sie bey jenen, so 
          deren alle 5 zugleich haben, anbey auch die Mittel besitzen, solche 
          &auml;usserlich zu erh&ouml;hen. Jeder Mensch, von der eben beschriebenen 
          Sinnen Anzahl hat, in R&uuml;cksicht auf die &uuml;brigen, eine eigene 
          Organisation. Und es ist der M&uuml;he werth, die Philosophie, die Sph&auml;re 
          von Begriffen bey jedem dieser Menschen zu erforschen, zu bestimmen, 
          wenn anders Menschen genug im Stande sind, ihre Begriffe zu resolviren; 
          zu wissen, was und wieviel jeder Sinn zu jeder Idee beytrage, und auf 
          diese Art das Zusammengesetzte unsrer Ideen in seine Bestandtheile aufzul&ouml;sen. 
          Dann erst liesse sich mit Zuverl&auml;ssigkeit bestimmen, welcher Erziehung, 
          Religion, Moral, Legislation und Perfektibilit&auml;t jede dieser Organisation&lt;en&gt; 
          f&auml;hig w&auml;re. Dann w&uuml;rde das Relative und das Entstehen 
          unsrer Begriffe in voller Gewi&szlig;heit und St&auml;rke erscheinen. 
        </p>
        <p align="justify">36. Aber so gro&szlig; und erhaben auch immer diese 
          ontologischen Wahrheiten sind, so sehr auch die F&auml;higkeiten, solche 
          zu sammlen und einzusehen von der h&ouml;hern W&uuml;rde unsrer Natur 
          zeugt, so unf&auml;hig bleiben wir doch, das innre der Sachen, die absolute 
          Wahrheit zu erkennen. </p>
        <p align="justify">37. Absolute Wahrheit ist das, was an und f&uuml;r 
          sich in der Sache selbst ist. Sie ist diese unsichtbare Kraft, die uns 
          nur durch ihre Wirkungen erscheint; auf uns verschiedentlich organisirte 
          Wesen verschiedentlich wirkt. Sie ist nicht f&uuml;r diese Sinne, Gestalt, 
          diese Welt oder f&uuml;r die Menschen. Sie kann niemalen ver&auml;ndert 
          werden. Diese Kraft bleibt Kraft; wirkt allezeit, wirkt auf verschiedene 
          Subjekte auf verschiedene Art, so wie sie es leiden, ihrer Receptivit&auml;t 
          gem&auml;&szlig;. Wird eben dadurch der Grund und die Quelle unsrer 
          relativen Wahrheit. Dieses ist alles, was wir von ihr wissen. </p>
        <p align="justify">38. Absolute Wahrheit ist f&uuml;r Gott ganz allein. 
          Gott erkennt die Kr&auml;fte und das Wesen der Dinge. Kreaturen urtheilen 
          nach den Wirkungen dieser Kr&auml;fte, nach der Art, wie sie erscheinen, 
          wie sie sich ihnen offenbaren. Schliessen von da aus auf den Grund und 
          die Beschaffenheit der verborgenen Kraft, auf ihre Wirklichkeit. Daher 
          erkennt Gott die Handlungen der Menschen nicht als solche. Er m&uuml;&szlig;te 
          dazu uns &auml;hnliche Sinne und K&ouml;rper haben. Er erkennt sie als 
          Wirkungen dieser, Ihm allein anschaubaren Kr&auml;fte. An sich und f&uuml;r 
          Gott giebt es keinen Raum, Zeit, Bewegung, K&ouml;rper, Ausdehnung, 
          Erde und Menschen: so, wie es offenbar f&uuml;r ihn keine Hitze und 
          K&auml;lte, Finsterni&szlig;, Licht und Farben, keine Sch&ouml;nheit 
          und H&auml;&szlig;lichkeit giebt. Darum sind auch Verstand, Wille, Freyheit, 
          G&uuml;te, Gerechtigkeit Gottes blosser Anthropomorphismus. Wir machen 
          damit aus Gott einen Menschen, und schaffen die Unendlichkeit zur Endlichkeit 
          um. </p>
        <p align="justify">&nbsp;</p>
        <p align="center"><img src="so.jpg" width="81" height="36"></p>
        </td>
      <td width="70" valign="top" background="sx-r.jpg">&nbsp;</td>
    </tr>
  </table>
  
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Copyright &copy; 2003 <img src="alpha.jpg" width="78" height="18"> All rights 
    reserved. </p>
</div>
</body>
</html>
