<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Illuminati Rising - Osiris - F&uuml;rst der Unterwelt -</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="illuminati.css" rel="stylesheet" type="text/css">
<link rel="SHORTCUT ICON" href="http://www.illuminatiorder.info/favicon.ico">
</head>
<script type="text/javascript">
function click (e) {
  if (!e)
    e = window.event;
  if ((e.type && e.type == "contextmenu") || (e.button && e.button == 2) || (e.which && e.which == 3)) {
    if (window.opera)
      window.alert("Sorry: This function is deactivated.");
    return false;
  }
}
if (document.layers)
  document.captureEvents(Event.MOUSEDOWN);
document.onmousedown = click;
document.oncontextmenu = click;
</script>
<body bgcolor="#000000" text="#F5E238" link="#FF9900" vlink="#FF9900" alink="#FF9900">
<div align="center"> 
  <p><img src="osiris17.gif" width="223" height="295"></p>
  <p>&nbsp;</p>
  <table width="600">
    <tr> 
      <td width="70" valign="top" background="sx-l.jpg">&nbsp;</td>
      <td width="400" valign="top" class="illuminati"> <p align="left"><font face="Harrington">Hail, 
          Dir F&uuml;rst der Unterwelt, Du Stier jener, die darin seien, Du Abbild 
          von Ra-Harmachis, Du Kind von sch&ouml;ner Erscheinung, komme zu uns 
          in Frieden. Du hast abgestossen die Katastrophen, Du hast vertrieben 
          das B&ouml;se; F&uuml;rst, komme zu uns in Frieden. <br>
          O Un-nefer, F&uuml;rst der Nahrung, Du Chef, der Du bist von schrecklicher 
          Majest&auml;t, Du Gott, Pr&auml;sident der G&ouml;tter, wenn Du das 
          Land &uuml;berschwemmtest wurden alle Dinge erzeugt. Du bist sanfter 
          als die G&ouml;tter. Die Ausstrahlung Deines K&ouml;rpers erwecket die 
          Toten und die Lebenden, zum leben, O Du F&uuml;rst der Nahrung, Du Prinz 
          der gr&uuml;nen Kr&auml;uter, Du m&auml;chtiger Lord, Du Stab des Lebens, 
          Du Spender von Gaben an die G&ouml;tter, und von d&uuml;steren Mahlzeiten 
          an die selig Toten. Deine Seele fliegt zu Ra, Du gl&auml;nzest in der 
          D&auml;mmerung, Du erzeugest das Zwielicht, Du erwachest jeden Tag; 
          Du sollest dich erheben auf der linken Hand von Atmu auf ewig. Du bist 
          der ruhmvolle, der Priester von Ra; die Gesellschaft der G&ouml;tter 
          kommet zu Dir, um Dein Gesicht zu erwecken, die Flamme die &uuml;ber 
          Deine Feinde reichet. Wir erfreuen uns dass Du Deine Gebeine versammelt 
          hast, und Deinen ganzen K&ouml;rper t&auml;glich neu erschaffest. Anubis 
          komme mit den zwei anwesenden Schwestern (i.e. Isis und Nephthys) zu 
          Dir. Sie haben sch&ouml;ne Dinge f&uuml;r Dich besorgt, und sie bringen 
          Deine Glieder f&uuml;r Dich zusammen, und sie suchen, die verst&uuml;mmelten 
          Glieder Deines K&ouml;rpers zusammenzustellen. Wischen die Verunreinigungen 
          die sind auf ihnen mit unserem Haar, und bringe uns dazu, da&szlig; 
          wir keine Erinnerung haben, an den der Dein Leid verursacht hat. </font></p>
        <p align="left"><font face="Harrington">Komme mit Deinem Merkmal vom &quot;Prinzen 
          der Erde&quot;, da&szlig; man Dein Zittern beiseite lege und da&szlig; 
          man in Frieden mit uns sei, O Lord. Du wirst zum Erbe der Welt, und 
          dem Einem Gott, und dem Erf&uuml;ller der Entw&uuml;rfe der G&ouml;tter 
          erkl&auml;rt werden. Alle G&ouml;tter beschw&ouml;ren Dich, deswegen 
          komme in Deinen Tempel und sei nicht furchtsam. O Ra (i.e. Osiris), 
          Du bist geliebt von Isis und Nephthys; m&ouml;gest Du auf Ewig in Deiner 
          Wohnst&auml;tte ruhen.</font></p>
        <p align="left">&nbsp;</p>
        <p align="left"><font face="Harrington"><em>- <strong>Auszug aus &#8222;Lieder 
          der Isis und Nephthys&#8220; gesungen f&uuml;r Osiris</strong></em></font></p>
        <p align="left">&nbsp;</p>
        <p align="center"><img src="so.jpg" width="81" height="36"><br>
        </p></td>
      <td width="70" valign="top" background="sx-r.jpg">&nbsp;</td>
    </tr>
  </table>
  
  <p>&nbsp;</p>
  <p>&nbsp;</p>
</div>
</body>
</html>
