<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>- _/\_._()_.i.i. - Illuminati Rising - In statu nascendi</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="illuminati.css" rel="stylesheet" type="text/css">
<link rel="SHORTCUT ICON" href="http://www.illuminatiorder.info/favicon.ico">
</head>
<script type="text/javascript">
function click (e) {
  if (!e)
    e = window.event;
  if ((e.type && e.type == "contextmenu") || (e.button && e.button == 2) || (e.which && e.which == 3)) {
    if (window.opera)
      window.alert("Sorry: This function is deactivated.");
    return false;
  }
}
if (document.layers)
  document.captureEvents(Event.MOUSEDOWN);
document.onmousedown = click;
document.oncontextmenu = click;
</script>
<body bgcolor="#000000" text="#F5E238">
<div align="center"> 
  <p><img src="big-bang.jpg" width="230" height="230"></p>
  <table width="600">
    <tr> 
      <td width="70" valign="top" background="sx-l.jpg"> 
        <div align="left"></div></td>
      <td width="400" valign="top" class="illuminati"> <p align="center"> <font size="+2"><strong>In 
          statu nascendi</strong></font></p>
        <p align="justify"><br>
          Einst, als der uranf&auml;ngliche Glimmer sich in reinster W&uuml;rde 
          empor erhob, willig unsere immerw&auml;hrende Glut der Ewigkeit zu entz&uuml;nden; 
          einst, als unfassbares Nichtsein sich in eine unverst&auml;ndliche Unendlichkeit 
          wandelte, als die vollkommene Perfektibilit&auml;t aus einfacher Singularit&auml;t 
          erschien; einst, als eine einmalige Sch&ouml;pfung diese unersch&ouml;pfliche 
          Fortsetzung hervorbrachte, kamen auch &uuml;berlagernde Unordnung und 
          eine zwangsm&auml;&szlig;ige Verwirrung hervor um ihre legitime Manifestation 
          zu beantragen.</p>
        <p align="justify"> Du und solche die so zierlich gering sind wie du bist, 
          stellen sich vor, dass die Minute, die du Leben nennst, einem bedeutenden, 
          gewichtigen Begriff dient, den du als h&ouml;heren Zweck zu erkennen 
          versuchst und du glaubst zu sinnen, dass deine selbst projizierte Wirklichkeit 
          dieser selbst kreierten Vorstellung deiner verfl&uuml;chtigenden Illusionen 
          und fl&uuml;chtenden Visionen; deiner entwischten Tr&auml;ume und deiner 
          vertr&auml;umten W&uuml;nsche; deiner sich heimlich davonmachenden Begierde 
          und deiner verschwindenden Sehns&uuml;chte; hinterher rennen kann.</p>
        <p align="justify"> Doch es gab Zeiten vor deinen Zeiten; In &Auml;ren 
          vor jeder &Auml;ra; im Zeitalter bevor allen Zeitaltern, als dein gesamter 
          Sinn, ja dein g&auml;nzlicher Verstand, aus dem einen einzelnen Tropfen 
          der endlosen Leere und der g&ouml;ttlichen Sch&ouml;nheit des unentzifferbaren 
          kosmischen Chaos erschien. W&auml;hrend scheinbar unendlichen Epochen 
          und mannigfach wirkenden Perioden gab es keinen sichtbaren Scharfsinn 
          in der kosmischen Unordnung der Ordnung, bis die kosmische Anarchie 
          anfing mit der obersten Kommandantur zu instrumentieren und den Urknall 
          des Geistes entfachte. - Der wahre Geist des Menschen erscheint aus 
          dem unbekannten Raume seines Herzens. Das wahre Herz des Menschen ist 
          das namenlose Utensil, welches dir Weisheit erstellt und dir die inneren 
          und &auml;u&szlig;eren Wahrheiten des Seins entschl&uuml;sselt; der 
          Eingangsschl&uuml;ssel um unbeschwert und unbek&uuml;mmert durch die 
          weltliche Welt zu schreiten. - Die wahre Weisheit deines Herzens ist 
          der magische Schl&uuml;ssel zur Seelenruh und Gl&uuml;ckseligkeit. Der 
          zarte Schein deiner reinen Seele ist das scheinende L&auml;cheln der 
          ganzen Welt. Alle Sch&ouml;pfungen im Himmel und auf Erden sind ein 
          umkehrbares Spiegelbild deines eigenen Seins. Dieses Sein ist auf Erden 
          wie im Himmel.</p>
        <p align="justify">Die endlose Begierde seines eigenen Gestalters zu sp&uuml;ren, 
          flie&szlig;end, zirkulierend und rotierend durch jede alleinige Faser, 
          jeden einzelnen Atemzug und jede der unscheinbaren, unauff&auml;lligen 
          Zellen deines unbedeutenden, bedeutungslosen Wesens, ist die &auml;u&szlig;erste 
          Gabe die ein menschliches Herz jemals aushalten k&ouml;nnte. Dem g&uuml;tigen 
          Willen dieses einzigen Urhebers all der Existenzen, allen Seins und 
          all der Essenzen zu dienen, ist die feinste Gabe die eine menschliche 
          Seele jemals erfahren darf. Die ganze Welt suchend als eine Verbindung 
          zur&uuml;ck zu diesem Erfinder; erforschend und schreitend durch den 
          unbekannten, dichten und lauten Dschungel des undurchdringlichen, sichtbaren 
          Phantoms genannt Gewissheit, w&auml;hrenddessen sich eingebildete Orientierungspunkte 
          und selbst erschaffene Einbildungen setzend, wie nah oder fern, wei&szlig; 
          oder schwarz, Gleichnis oder Unterschied; ist die Seele oft ver&auml;ngstigt, 
          verwirrt, unleidlich und unsicher, unsicher der M&ouml;glichkeiten wegen, 
          welche die niemals endende Sch&ouml;pfung bietet, vorstellt und darstellt, 
          welche anfangs interessant und begehrenswert, einladend und verf&uuml;hrerisch, 
          angenehm und zuversichtlich scheinen um am Ende nur unempfindlich oder 
          qualvoll, boshaft oder gleichg&uuml;ltig, herzlos oder unwesentlich 
          zu sein.<br>
          Die Welt die dich umgibt und dessen Teil du bist, mein Freund, ist wundervoll 
          und hat was deine Seele am meisten begehrt; ihre t&auml;glichen Verlockungen 
          und jeden Biss der n&auml;chtlichen Versuchungen, wirkliche Verf&uuml;hrungen 
          und einige unwirkliche Vorstellungen, doch auch was den Gipfel in einer 
          kultivierten Welt darstellt; ihre Verantwortung, Verpflichtungen und 
          R&uuml;cksichtnahme. - Deine Seele sucht nach dem Licht, welches der 
          Sitz deiner Seele ist.</p>
        <p align="justify"> - Erleuchtung, mein Menschenkind, ist die kolossalste 
          Gabe die ein menschlicher Geist jemals empfangen k&ouml;nnte und es 
          beginnt im wahren Herzen, die reine Seele die ihr wahres Sein durch 
          die unaufh&ouml;rliche Begehrung im Herzen gefunden hat. Doch wie kann 
          ein Wesen jemals wahrlich befreit und reinlich sonnenhaft sheinen ohne 
          den spirituellen H&ouml;hepunkt im Innern; ohne die Gunst, die Sch&ouml;nheit 
          und G&ouml;ttlichkeit seines Erbauers durch sein lebenskr&auml;ftiges 
          Einf&uuml;hlungsverm&ouml;gen zu verstehen?</p>
        <p align="center">Erleuchtete Menschen haben existiert seit die Menschheit 
          existiert.</p>
        <p align="center"> Erleuchtete Kr&auml;fte hatten existiert bevor die 
          Menschheit existiert.</p>
        <p align="center"> Erleuchtete Herzen sollen das Eine sein, dass in aller 
          Menschheit existiert.</p>
        <p align="center"><br>
          - Noli turbare circulos meos!</p>
        <p align="justify">Dies ist nur unser sehr eigener Weg um durch die spirituellen 
          Welten zu gleiten. Du bist nicht einer von uns noch bist du jemals erw&uuml;nscht 
          einer von uns zu werden. &#8211; Es ist kein Augenblick gezeichnet in 
          der Zeit, in dem jemand dem Licht des ersten Funken beitreten k&ouml;nnte. 
          Doch Zeit entscheidet dar&uuml;ber ob es einen Bedarf f&uuml;r ein neues 
          Entz&uuml;nden des Glanzes geben soll; dieser Vorfall welcher nur einmal 
          in deinem Leben geschieht ist die Wiedergeburt deines Geistes und es 
          beginnt mit Selbsterkenntnis. Die Wiedergeburt im Kreise des Lichts 
          ist nicht umkehrbar.</p>
        <p align="justify">Es ist selbstverst&auml;ndlich und au&szlig;erhalb 
          jeglichen Zweifels Pflicht f&uuml;r meinen Bruder einen akademischen 
          Grad zu Eigen zu haben; doch wenn du denkst du solltest deinen akademischen 
          Grad zuwege bringen nur um f&auml;hig zu sein die Grenze zu &uuml;berschreiten, 
          bist du keiner von uns. Ein Freimaurer zu sein ist nicht eine Verpflichtung 
          f&uuml;r meinen Bruder, doch sind fast ausschlie&szlig;lich alle ehrenvollen 
          Mitglieder unseres ehrw&uuml;rdigen Ordens auch ehrenvolle Mitglieder 
          ihrer &ouml;rtlichen hoch achtenden Maurer Loge. Die meisten meiner 
          ehrenvollen Maurer Br&uuml;der wissen nicht einmal dass wir existieren 
          und sie unterhalten keine Verbindung zu keiner unserer geehrten Bruderschaften. 
          Dies sind zwei Wege die den Elementen er&ouml;ffnet wurden von dem Einen.. 
          Es gibt Myriaden von Freimaurern weltweit, doch sind nur einige wenige 
          von unserer Art. - Unsere Seelen sind eine Myriade von Kriegen, Schlachten 
          und K&auml;mpfen, doch auch der Ort an dem der Sch&ouml;pfer seine Sch&ouml;pfung 
          trifft.</p>
        <p align="justify"> Als ein ehrenvoller Kadosh-Ritter, ein Freimaurer 
          des 32. Grades im Schottischen Ritus oder ehrenvolle Templer Ritter 
          des Commandery Ordens des York Ritus, ist mein Bruder berechtigt die 
          Pyramide auf der 3. Stufe zu betreten.</p>
        <p align="justify">&nbsp;</p>
        <p align="center"><img src="so.jpg" width="81" height="36"></p>
        </td>
      <td width="70" valign="top" background="sx-r.jpg">&nbsp;</td>
    </tr>
  </table>
  
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>Copyright &copy; 2003 <img src="alpha.jpg" width="104" height="23">All rights 
    reserved. </p>
  </div>
</body>
</html>
